それは彼からのあなたの印象に関わることですか？
あなたは、これから先何年かかっても大卒に挑戦したいと思いますか？
あなたが本当にしたいことなら、そして二人の関係が本物なら、彼は絶対応援してくれるはずです。
今の段階で「実は、大卒の資格取りたいんだ」と彼に話してみてはいかがですか。
それができない雰囲気があるなら、何かが変だと思います。', 'approved', '2025-09-01 01:17:38+00', '2010'),
	(7965, 83560, NULL, '実際女の人の不倫は多いのかもしれないですね・・・。不倫もひどければ慰謝料請求されることもあるし、本当はなにがあってもいいって覚悟できてなきゃできないとは思いますけど・・・', 'approved', '2025-09-18 15:30:46+00', '2009'),
	(8023, 83560, NULL, '私の職場にもいますよ
もともと恋愛体質で常に彼氏がいるって言ってました
すごい色気のある方です', 'approved', '2025-09-18 21:06:12+00', NULL),
	(8036, 83560, NULL, '&gt;&gt;3 
確かに！友達も元々恋愛体質な子が多いです。
不倫っていう感覚がないのかもですねー。', 'approved', '2025-09-18 21:27:21+00', '2005'),
	(8055, 83574, NULL, 'ポケットに手を突っ込むのと同じようなことでは。
なんとなくリラックスさせるために何かを触りたいって心理でありそう。', 'approved', '2025-09-18 22:40:53+00', '2010'),
	(8060, 83574, NULL, 'なんか不安感か飽きがあるんでしょうね。
自分の体触るって不安な時や手持ち無沙汰な時にやりますから。', 'approved', '2025-09-18 22:47:42+00', '2005'),
	(8062, 83560, NULL, 'やっぱりそういう人はいますよね。私はそういうだらしない人たちとは仲良くしたくないし、関わりたくないです。', 'approved', '2025-09-18 22:52:46+00', NULL),
	(8097, 83574, NULL, '自分はやらない・・・と思うので想像ですが、身体が安定して落ち着くってのはあるかも知れません。', 'approved', '2025-09-19 05:17:50+00', '2001'),
	(8137, 83560, NULL, '不倫したくなる気持ちはわからなくもないですが、実際にする人ってそんなにいるんですね…
男の不倫は、不倫というか浮気。体と心を少し満たしてもらう目的ですね。
女の不倫は結構本気。不倫相手のことを結構好きになっちゃうから厄介ですよね。', 'approved', '2025-09-19 08:36:47+00', '2003'),
	(8152, 83560, NULL, '&gt;&gt;6 
好きになっちゃったらしょうがないと思う
でも相手の家庭を壊しちゃうのはダメだと思う', 'approved', '2025-09-19 10:11:57+00', '2007'),
	(8172, 83560, NULL, '私の周りには居ないですね。不倫をしていることを堂々と言うような人は正直ひいちゃいます。。', 'approved', '2025-09-19 12:20:12+00', '2005'),
	(8174, 83588, NULL, '全然趣味じゃない服を貰って正直困りました。普段のテイストと全く違うもので、手持ちの靴や鞄とも合わなくて結局部屋着になりました。', 'approved', '2025-09-19 12:26:57+00', '2006'),
	(8177, 83588, NULL, '腹巻をもらって困りました。最初の頃は無理して使っていたけどフリマアプリで売りました。', 'approved', '2025-09-19 12:34:37+00', '2002'),
	(8184, 83574, NULL, 'カッコつけているのかもしれません。', 'approved', '2025-09-19 12:44:51+00', '2003'),
	(28762, 105154, NULL, '個人的に身長、年齢はどうでもいいです', 'approved', '2025-05-13 13:19:59+00', '2001'),
	(8186, 83560, NULL, '普通ではないですね。自身に満ち溢れている人は作るかもしれませんね。', 'approved', '2025-09-19 12:46:44+00', '2004'),
	(8189, 83560, NULL, '彼を作るのはかってですが、それを人に喋るのは、その人自身の品にかけると思います。私はそんなおしゃべりな方とは、お付き合いしたくないですね。その人を軽蔑します。
決して真似をしないように。
不倫をするなら、口が硬くないとしてはいけません。', 'approved', '2025-09-19 12:49:40+00', NULL),
	(8220, 83560, NULL, 'そのご友人、旦那さんが彼女作ったりしてたら何て言うんでしょう。
相手はダメだけど自分はいいみたいな考え方はしたくないです。', 'approved', '2025-09-19 15:45:40+00', '2009'),
	(8222, 83588, NULL, '好みじゃないアクセサリー。しかも金属アレルギーもちの私には付けれないものでした。今も箱に入ったままです。', 'approved', '2025-09-19 15:49:15+00', '2008'),
	(8223, 83203, NULL, '専業主婦がそんなに大変なら外に出て働けばいいのでは？？', 'approved', '2025-09-19 15:50:30+00', NULL),
	(8224, 83588, NULL, '好みに合わない服には困りました', 'approved', '2025-09-19 15:50:48+00', '2010'),
	(8257, 83560, NULL, 'ありえない。
結婚したら旦那様一筋です。
心の底まで惚れさせてくれた方と結婚するのです。', 'approved', '2025-09-19 16:39:02+00', '2008'),
	(8258, 83574, NULL, '気にしたことない…。
気になります？', 'approved', '2025-09-19 16:40:26+00', '964'),
	(8286, 83588, NULL, '昔の彼氏にもらった、ぬいぐるみを作るキット。ぬいぐるみじゃなくて！別に手芸が好きでもないのに…。仕方なく作りましたが(笑)', 'approved', '2025-09-19 17:15:33+00', '2005'),
	(8289, 83560, NULL, '考えられないんですけど。
だったら、結婚するな！って思う。
なんで結婚したの？', 'approved', '2025-09-19 17:18:52+00', NULL),
	(8290, 83588, NULL, '逆に私がブランドものの財布を上げたらハードル上がるからダメだよって
怒られた記憶があります。
それ以来は一緒に買い物しにいくようになりました。', 'approved', '2025-09-19 17:21:24+00', '2008'),
	(8316, 83588, NULL, '柄、色、デザインが全部一緒でサイズだけが違うバッグを二個貰った事があります。
大きさで悩んだから両方買ってきたらしいです。
だったら別々のを二個買って、と思ってしまいました。', 'approved', '2025-09-19 19:58:06+00', '2001'),
	(8327, 81181, NULL, '消防団は歴史が古いからなあ。だいたい、消防団入っている人は他の活動も熱心にしてそう。
札幌よりも、熱海とか近場の旅行が最近は多いのでは？', 'approved', '2025-09-19 21:26:03+00', '964'),
	(8333, 83588, NULL, 'ギターの本。
彼がギターにはまっていた時期の私への誕生日プレゼント。
自分か欲しい物をプレゼントするという昔ながらのセオリーには合ってているけれど、私ギター興味ないし。。。ってなった。', 'approved', '2025-09-19 22:35:18+00', NULL),
	(8351, 83560, NULL, '周りにしている人がいると、自分も、、と思ってしまってそういう人がたくさんいる職場になっていたりしそうですよね。子供と同じで周りに影響されてしまうというか、、
でも、子供じゃないし、善悪の判断は失いたくないですね。', 'approved', '2025-09-19 23:43:37+00', '2007'),
	(8384, 83588, NULL, 'めちゃくちゃ重たいルイヴィトンのバッグ', 'approved', '2025-09-20 05:44:30+00', NULL),
	(8389, 83588, NULL, '私の着ているテイストとはかなりかけ離れた白いテカテカ素材のジャケット。
しかもサイズも大き過ぎるものでした。
なんで着ないの？ときかれ、飲み物をこぼしてシミができちゃったから、、と言い訳したことがあります、、', 'approved', '2025-09-20 05:57:27+00', '2008'),
	(8447, 83560, NULL, '男性も多いでしょうが、女性も負けてないと思います。女性の方がのめり込みそうな気がします。', 'approved', '2025-09-20 08:44:46+00', '2002'),
	(8495, 83588, NULL, '好みじゃない服をもらいました。無理をして着ています。', 'approved', '2025-09-20 10:05:14+00', '2006'),
	(8501, 83560, NULL, '私の周りでは、女性の方がたくさんやっています。土地柄なんかにもよるのかなぁ・・・', 'approved', '2025-09-20 10:20:23+00', '2006'),
	(34674, 105360, NULL, '学歴はあまり気にしません。高卒の方が稼げてるって場合が結構あります。', 'approved', '2025-06-03 18:59:15+00', '2010'),
	(34711, 83560, NULL, 'ないですね..自分や家庭のことで精一杯で、他人のことまで気が回らないです。', 'approved', '2025-09-18 06:12:57+00', '2008'),
	(35174, 106488, NULL, '大学のゼミ仲間です。', 'approved', '2025-06-03 23:56:53+00', '2007'),
	(8514, 83574, NULL, 'ほぼ毎日のように身につけているものなので触ると安心するんだと思います。
僕も緊張した際無意識にベルト上にあげてます。', 'approved', '2025-09-20 10:33:36+00', NULL),
	(8528, 83574, NULL, 'その姿勢が楽なのではないでしょうか。確かにそう言う姿勢の男性ってよく見ますね。', 'approved', '2025-09-20 10:46:07+00', '2004'),
	(8547, 83588, NULL, 'ブランドのバッグをもらいましたが興味がないので売りました。', 'approved', '2025-09-20 10:55:58+00', '2001'),
	(8553, 83588, NULL, '電卓をもらったことがあります。なんで！？ってなりました。', 'approved', '2025-09-20 10:59:46+00', '2001'),
	(8559, 83588, NULL, '自分の趣味に合わない服をもらったことがあります。
やっぱり人によって好みの分かれるものはプレゼントしないほうがいいかもですね。', 'approved', '2025-09-20 11:02:43+00', '2002'),
	(8563, 83588, NULL, '財布をもらったことがありますが、使い勝手が悪かったので友人にあげました。', 'approved', '2025-09-20 11:04:19+00', '2005'),
	(8574, 83560, NULL, '聞いたことないし、自分もしようとは思わないです。', 'approved', '2025-09-20 11:08:53+00', '2002'),
	(8575, 83588, NULL, 'ウィルコムを買ってもらったことがあります。そんなに電話したいほうではないので困りました。', 'approved', '2025-09-20 11:10:01+00', '2010'),
	(8626, 83588, NULL, 'シャーペンを買ってもらったことがありますが、正直安価です。。', 'approved', '2025-09-20 13:13:17+00', '2007'),
	(8635, 83588, NULL, 'ネックレスを買ってもらったことがありますが、好みではなかったので売りました。', 'approved', '2025-09-20 13:17:25+00', '2008'),
	(8642, 83560, NULL, '女性は欲張りですからね。基本浮気はするでしょう', 'approved', '2025-09-20 13:21:27+00', NULL),
	(8643, 83588, NULL, 'キーケースをもらったのですが、今まで使ってたもののほうが機能性が良かったです。', 'approved', '2025-09-20 13:21:31+00', NULL),
	(8696, 83588, NULL, '水筒をもらいましたが、使うシーンが全くなかったです。', 'approved', '2025-09-20 13:49:49+00', '2007'),
	(8707, 83588, NULL, 'キーホルダーをもらいました。どこにつけるかいまだに迷っています。', 'approved', '2025-09-20 13:53:43+00', '2007'),
	(8716, 83588, NULL, 'お土産のキーホルダーとかもらいましたけども使うことないしいりません', 'approved', '2025-09-20 13:58:05+00', '2006'),
	(8726, 83560, NULL, '不倫ドラマに影響されて、憧れもあるんじゃないですか？', 'approved', '2025-09-20 14:02:48+00', '2009'),
	(8732, 83560, NULL, '&gt;&gt;18 それは偏見だと思います。', 'approved', '2025-09-20 14:05:25+00', '2003'),
	(8750, 83574, NULL, 'とくに気にした事はありませんが、言われてみればやっているような気がします。手持ち無沙汰なんじゃないでしょうか。', 'approved', '2025-09-20 14:14:36+00', '2003'),
	(8756, 83574, NULL, '意味はないと思いますよ', 'approved', '2025-09-20 14:18:23+00', '2004'),
	(8760, 83588, NULL, '花は手入れが面倒ですし、枯れますしいらないですね', 'approved', '2025-09-20 14:20:03+00', '2006'),
	(8812, 83588, NULL, 'アイドルの似顔絵がプリントされた奇妙なTシャツをもらいました。
しかも、次のデートで同じもの着てきました！
オソロかい！！

着て行かなくて良かった…
（一度も着てません）', 'approved', '2025-09-20 15:11:44+00', '2010'),
	(8830, 83588, NULL, 'カバンをもらいましたが容量が少なすぎて1回も使っていません。', 'approved', '2025-09-20 15:32:07+00', NULL),
	(8861, 83588, NULL, 'お酒のボトルをもらいました。あまりお酒強いほうではないので困りました。', 'approved', '2025-09-20 16:01:41+00', '2003'),
	(8870, 83588, NULL, 'スカートをもらいましたが、スカート苦手です。', 'approved', '2025-09-20 16:07:40+00', '2007'),
	(34687, 105154, NULL, '趣味ですね。結婚して子供ができるとそこまで趣味に没頭することないし、1人でいる時や自分の時間が取れる時に好きな事をやるので十分だと思ってます。', 'approved', '2025-06-03 19:03:25+00', '2010'),
	(35178, 106488, NULL, '同じ職場の仲間です。
社員旅行で意気投合してしまい、
現在に至り後悔しています。', 'approved', '2025-06-03 23:58:53+00', '2002'),
	(8881, 83588, NULL, 'ネックレスをもらいましたが、色が好みではないのでつけていないです。', 'approved', '2025-09-20 16:18:16+00', '2005'),
	(8887, 83588, NULL, 'お財布をもらいましたが今使ってるものが使いやすいので、プレゼントのは使ってないです。', 'approved', '2025-09-20 16:23:05+00', '2006'),
	(8897, 83574, NULL, '女性が髪触るみたいな感じでは。', 'approved', '2025-09-20 16:43:00+00', '2002'),
	(8905, 83588, NULL, 'ネックレスをもらいましたが、好みではなかったので売りました。', 'approved', '2025-09-20 16:47:04+00', '2007'),
	(8923, 83234, NULL, '私は経験がないのですが多分付き合っているときには出さなかった性格が結婚した後に出てきたと言うことではないでしょうか', 'approved', '2025-09-20 18:04:39+00', '2008'),
	(9021, 83588, NULL, 'マフラーをクリスマスプレゼントにあげてがっかりされました。自分で選んでもらった方が良かったと反省しています。', 'approved', '2025-09-21 07:51:11+00', NULL),
	(9071, 83203, NULL, 'どんな状況でも常に自分は大変だ、と言いたがる人は結構いますので、まぁ気にしないことですよ。
スルーが一番！', 'approved', '2025-09-21 15:07:23+00', '2007'),
	(9114, 83726, NULL, '余計なことを言わない方が良いと思います。もしそれが原因で離婚などになった場合、貴方が話したせいで離婚した！って逆恨みされる可能性もあります。ほっときましょう、その時が来ればバレますよ。', 'approved', '2025-09-21 21:27:52+00', '964'),
	(9121, 83726, NULL, '私は教えてあげると思いますそれが本当の友達だと思うしそんな人と付き合っているとしても幸せになれそうにないから', 'approved', '2025-09-21 22:05:23+00', '2003'),
	(9125, 83203, NULL, 'うちは全然手伝ってもらいますよ。専業主婦だけども料理も洗濯物も全部やってくれます', 'approved', '2025-09-21 22:10:24+00', '2006'),
	(9130, 83203, NULL, '専業主婦だから、家事は全部奥さんに任せて旦那さんは何にもしないというのは違うと思います。子供がいなかったら気持ちもわかりますが、一緒に住んでいる家のことだから旦那さんも少しは興味を持つべきだと思います。', 'approved', '2025-09-21 22:14:08+00', '2006'),
	(9135, 83737, NULL, '私の友達にもいるのでウンザリの気持ち分かります。
何で不倫の話を堂々とできるのかな？とか色々思うことはありますが、ふーんふーんって流すようにしています。やめときなーということも前はあったんですけど、私が言ってやめるわけもないので。
その友達といて楽しくなければ疎遠にしてもいいんじゃないかなと思いますよ。', 'approved', '2025-09-21 22:26:11+00', '2004'),
	(9144, 83737, NULL, '疎遠にすべきです。
知っていたのになんで止めなかったのかととばっちり喰らう可能性だってゼロじゃありません。
色恋にだらしのない人に良い人なんていないしあなたにメリットなんで全くないのですっぱり縁を切るのが一番でしょう。', 'approved', '2025-09-21 22:44:06+00', '2005'),
	(34690, 105154, NULL, 'ルックスです！', 'approved', '2025-06-03 19:04:38+00', '2007'),
	(35134, 104199, NULL, '子供について考えなければいけないからです', 'approved', '2025-06-03 23:34:39+00', '2003'),
	(35180, 106488, NULL, '3回目のお見合いで知り合いました。
良い人に巡り合ったようです。', 'approved', '2025-06-04 00:00:25+00', '2001'),
	(9168, 83737, NULL, 'ダブル不倫の話なんて聞きたくないですよね

私なら距離を置くと思います', 'approved', '2025-09-22 06:32:58+00', '2007'),
	(9169, 83726, NULL, '私は教えてあげます
いつかはバレルので', 'approved', '2025-09-22 06:35:15+00', '2008'),
	(9243, 83726, NULL, '私なら言わないかな、と思います。その友人が何も知らずに浮気が終わって何もなかったように過ごせるのなら知らない方が良いこともあるのかなと思います。', 'approved', '2025-09-22 19:39:26+00', '2005'),
	(9322, 83812, NULL, '食事くらいなら心配しないですけど、誰にでも優しいタイプの男性なら心配にもなりますよね。でも、信じるしかないと思います！', 'approved', '2025-09-23 16:41:50+00', '2001'),
	(9324, 83812, NULL, '誰にでも優しいって良いじゃないですか。誰にでも酷い人より全然いいでしょう。信じてあげましょうよ。', 'approved', '2025-09-23 18:17:20+00', '2009'),
	(9332, 83812, NULL, '私は二人だけで行くのは嫌ですね…
誰にでも優しいって誤解されたり、変な女性も寄ってきますよね', 'approved', '2025-09-23 19:32:19+00', '2008'),
	(9342, 83737, NULL, '私も距離をおくと思います。不倫の話なんか聞いてても何も楽しくないし、話を聞くのがストレスになりそうです。', 'approved', '2025-09-23 20:34:23+00', '2003'),
	(9365, 83812, NULL, '&gt;&gt;2 心配ですがやはり信じるしかないですよね…。ありがとうございます！', 'approved', '2025-09-23 23:31:55+00', NULL),
	(9366, 83812, NULL, '&gt;&gt;3 まつさん！そうですね！誰にでも酷いよりはいいですね！彼を信じてみます！ありがとうございます。', 'approved', '2025-09-23 23:33:06+00', '964'),
	(9368, 83812, NULL, '&gt;&gt;4 2人だけって嫌ですよねー。彼を信じてても女友達は信じられませんから！モヤモヤしちゃいますー。コメントありがとうございます！', 'approved', '2025-09-23 23:35:26+00', NULL),
	(9387, 83812, NULL, '二人は嫌だな～信じるとかじゃなくて、彼氏は二人で会うことに対して彼女に申し訳ないとかないの？', 'approved', '2025-09-24 10:00:42+00', '2010'),
	(9445, 83737, NULL, 'こんにちは。
その「お友達」は、うみさんを「感情のゴミ箱」にしているのだと思います。
ストレスや背徳感や罪悪感をいくら放り投げてもしっぺ返しが来ない、都合のいい「感情のゴミ箱」です。
そうした接し方をしてくる人はこちらを人間として見ていません。
一刻も早く距離を置くことを強くおすすめします。', 'approved', '2025-09-24 15:52:19+00', '2005'),
	(9453, 83737, NULL, '疎遠にすべきです。不倫の後ろめたさがあるのであなたに話して同意や共感を求めているだけです。', 'approved', '2025-09-24 15:57:03+00', '2009'),
	(9469, 83737, NULL, '自分なら友達関係やめるかな。いずれその友達は離婚問題でもめるし、その時貴方を巻き込んで来ますよ。

面倒に巻き込まれたくなかったら、縁を切るべきかな。寂しいだろけど。', 'approved', '2025-09-24 20:18:31+00', '2008'),
	(9497, 83588, NULL, '脇毛のシェイバー。今までもらったことあるという女性に出会ったことない。', 'approved', '2025-09-25 02:20:35+00', '2010'),
	(9530, 83737, NULL, 'ダブル不倫なんて誰も幸せになれないのに…。お友達も早くその事実に気がついて、やめられたらいいですね。私なら｢最近忙しくて…｣と、なるべく会わないようにして距離を置きます！', 'approved', '2025-09-25 10:35:53+00', NULL),
	(9539, 83726, NULL, '私は言わないと思います。いくら友達でも、やっぱり他の家の問題には踏み込まない方がいいと思うからです！', 'approved', '2025-09-25 11:14:53+00', '2002'),
	(9570, 83812, NULL, '&gt;&gt;8 直接聞いた事が無いので申し訳ないと思ってるかどうかわからないですね…。友達かどうかは言ってませんが、女の人と2人で会うのは嫌だなとは伝えてます。', 'approved', '2025-09-25 16:40:34+00', NULL),
	(34693, 105154, NULL, '中身が良ければそれで良いですね。', 'approved', '2025-06-03 19:05:08+00', '2001'),
	(35181, 106488, NULL, '卒業後も仲良くしていた大学の同期が、会社で仲良くしている人を紹介してくれました！', 'approved', '2025-06-04 00:00:54+00', '2010'),
	(58532, 102072, NULL, '漫画の女子が言ってるように、もし高校生で学校帰りとかなら別に良い。
でも、社会人になった大の男が初デートでファミレスは無い。
良いトシの男にファミレスで告られたけど、速攻断ったことがある。
どれだけケチなのか、相手を喜ばしたいという考え方ができないのか、もし付き合ったとしたときのその男の嫌な部分が思い切り見えた感じ。

友達の旦那がまさにそういう人だったみたいで、結婚してから転勤が多くて奥さん仕事辞めさせたののに、家賃とギリギリの生活費しか出してくれず、足らない分や彼女自身のお小遣いは働いていた時の貯金を切り崩して生活していたけど、限界がきて結局離婚した。

何度かデートして、今度から時々ファミレスとか使ってもいい？っ聞いてくれるなら構わないけど。', 'approved', '2025-01-17 23:19:53+00', NULL),
	(9633, 83812, NULL, 'よほど仲の良い友達なら良いですが、少し心配になる気持ちも分かります。
他にも信じられないことがあるなら、話し合った方が良いかと思いますが、信じてあげることも大切ですよね。', 'approved', '2025-09-25 18:56:23+00', NULL),
	(9671, 83737, NULL, '私だったらそんな激ヤバな人とは距離を置きますね。悪影響受けたくないもの。', 'approved', '2025-09-25 19:28:42+00', '2005'),
	(9698, 83812, NULL, '&gt;&gt;10 あまりにも褒めすぎで信じられない事はありますね。でも基本は誠実で真面目なので信じてみる事にします！', 'approved', '2025-09-25 19:45:44+00', '2007'),
	(9700, 83737, NULL, '楽しく話が聞けないんだったら縁を切ればいいと思いますよ。ストレスになることからは距離を置くのが一番ですよ。', 'approved', '2025-09-25 19:46:27+00', '2007'),
	(9747, 83737, NULL, '私なら距離置きます。
聞きたくもない話を毎回毎回聞かされても、ストレスになるだけです。
友達なら、楽しく過ごしたいですよね～。', 'approved', '2025-09-25 20:21:08+00', '2005'),
	(9809, 83737, NULL, '私も知人でしている人がいました。話を聞いても不快ですし、もし自分が何かトラブルに巻き込まれたら嫌なのでだんだんと距離を置きました。
話を聞いていて嫌なら付き合いをやめた方がいいと思います。', 'approved', '2025-09-25 22:41:35+00', '2007'),
	(9916, 83737, NULL, '距離置いていいと思います。その友達といて良い事何もない。不倫は心の殺人です。その友達いつか自分がされたら分かると思います。誰も得をせず不幸になるだけです。その時には因果応報と言っていつか巡り巡って自分に帰って来ると思います。', 'approved', '2025-09-26 06:14:51+00', NULL),
	(9919, 83726, NULL, '友達のこととは言え、こういった問題には口を出さないほうがいいと思いますよ。そっとしておくのが一番です。', 'approved', '2025-09-26 07:09:52+00', '2004'),
	(9955, 83737, NULL, 'ピュアな恋愛ではないのですから話にかかわらないほうが良いと思います
トピさんが関係者のようになっても困りますから', 'approved', '2025-09-26 09:05:10+00', NULL),
	(9958, 83588, NULL, '服
Ｔシャツでしたが、白地で･･･
下着が透けるから困るんだけど', 'approved', '2025-09-26 09:08:31+00', '2008'),
	(9962, 83726, NULL, '私は言いません、自分の一言が原因でこの先･･･　荷が重くないですか？
友達が大事で隠すのがつらければ、証拠があれば匿名ですかね
証拠がないと自分の立場が悪くなりますよ', 'approved', '2025-09-26 09:15:44+00', '2009'),
	(9976, 83726, NULL, '言う必要はないと思います。その夫婦のその後に責任が持てませんので。', 'approved', '2025-09-26 10:02:03+00', '2008'),
	(9986, 81181, NULL, 'ピンクコンパニオンってめちゃくちゃ高いんでしょ。
4人に1人女性がついて、120分で3万円と高すぎる。
熱海の古いホテルなんか、ピンクコンパニオンの派遣を許さないと経営しんどそう。', 'approved', '2025-09-26 10:22:25+00', '2003'),
	(10003, 83588, NULL, '全く好みじゃない洋服。ブランド物で高かったと思うけど、1回も着たことがないまま捨ててしまった。どうせなら一緒に選びたかった。', 'approved', '2025-09-26 12:18:01+00', '2007'),
	(34696, 106393, NULL, '地方公務員が良いです。安定感大事。', 'approved', '2025-06-03 19:05:50+00', '2010'),
	(35168, 106488, NULL, '高校のクラスメートです。', 'approved', '2025-06-03 23:53:02+00', '2010'),
	(35203, 83588, NULL, '下着。私が下着をプレゼントしたばっかりに、、', 'approved', '2025-09-19 01:55:16+00', NULL),
	(59871, 110348, NULL, '今まさに、結婚できるか結婚できないかで悩んでいる者です。
彼氏と結婚を考えるようになり、先日カミングアウトされました。
彼氏の父親が入会しており、結婚を期に母親も入会、彼氏は産まれたときに入会させられたそうです。
カミングアウトされる前、神社も普通に一緒に行きました。
私自身が創価学会について、名前は知ってる程度。公明党の署名させられる。くらいのイメージしかなかったので、彼氏にも「よく分からないが今の感想」と伝えました。
彼氏の父親はすでに亡くなっており、母親方の親戚は誰も入会しておらず、近所にも誰も入ってる人はいないし、私にも勧誘する気はないと言われました。
その後、創価学会について自分で調べはじめ
結婚するなら適当には出来ないことなんだと知りました。
今日、はじめて彼の実家にお邪魔しに行きます。そこで改めて判断し、彼とも結婚後の話を具体的に聞いてみようと思います。', 'approved', '2025-08-06 09:32:24+00', NULL),
	(10006, 83812, NULL, '２人きりでというのはあまりいい気がしませんね…。
信じてあげるのはもちろん大事ですが、彼氏さんにも、ななさんに信じてもらえるような行動をして欲しいと思います。', 'approved', '2025-09-26 13:36:33+00', '2007'),
	(10009, 83588, NULL, '花です！花を選ぶのってきっと恥ずかしかっただろうな…とか花を持ってて恥ずかしかっただろうな…とか思ったので、それでも花屋さんに足を運んでくれたことが最初は嬉しかったのですが、それが何回か続くと『これしかないのか？』と思ってしまいました。そして、仕事が忙しいから枯らさないようにするのが大変でした…', 'approved', '2025-09-26 14:32:50+00', '2006'),
	(10026, 83588, NULL, 'フットマッサージの機械。あまり使わないし、場所をとるし困りました。', 'approved', '2025-09-26 15:18:06+00', '2007'),
	(10080, 83560, NULL, '普通ではない。私の周りは男は体の浮気までいって、女は心の浮気で止まる人の方が多い。女で体の浮気までいってる人って、旦那が先に不倫して腹いせで不倫やり返してる人かな。', 'approved', '2025-09-26 15:58:00+00', '964'),
	(10086, 83588, NULL, '冬生まれなので、どの彼氏からも毎年ストールをもらいがちです', 'approved', '2025-09-26 16:01:30+00', '2005'),
	(10089, 83812, NULL, '確かに勘違いする女友達がいないか不安ですね。彼氏さんにはそんな悪気はなさそうですが', 'approved', '2025-09-26 16:02:46+00', '2004'),
	(10104, 83203, NULL, 'おかしくはないと思う。感謝するべきというのは同意。', 'approved', '2025-09-26 16:10:05+00', '2003'),
	(10107, 83812, NULL, '仕事がらみの用事で二人きり・・などは仕方ないですが、プライベートで女性と二人きりであったりするのは、嫌ならやめてもらった方が良いと思います。
素直に自分の気持ちを話してみては？
信じることが一番だとは思いますが、自分の思いを伝えることも必要だと思いますよ。', 'approved', '2025-09-26 16:13:57+00', '2009'),
	(10216, 83737, NULL, '疎遠にした方が良いです。
良くない事をしている人の為にうみさんが我慢して話聞く必要ありますか？？？
めちゃくちゃ失礼で身勝手な友人ですね。
自分が満足したいが為の話、うみさんの貴重な時間を割いて聞かなくていいとおもいます！', 'approved', '2025-09-26 18:17:33+00', '2001'),
	(10252, 83588, NULL, 'お花ですね。部屋に飾るにも日持ちしないし、プレゼントなのに結局捨ててしまうことになるのは困りました。', 'approved', '2025-09-26 18:53:07+00', '2005'),
	(10254, 83812, NULL, '2人でだと容認はしないですね。もし用事があるとのことでも食事でなくても、2人きりでなくてもいいはずなので。', 'approved', '2025-09-26 18:55:19+00', NULL),
	(17485, 98595, NULL, 'こんな温かい言葉をかけて頂いて、私は本当に恵まれてますね。

皆さん、本当にありがとうございます。


彼が私に暴力を振いだしたのは、ある日のセックスがきっかけだったと思います。

あの日はすごく疲れていて、一刻も早く寝たかったのに、彼はいつものように私をベッドに押し倒してエッチをしようとしてきたんです。

「今日は疲れてるから眠らせて」と言っているのに、聞いてくれず。

彼は、ばちんと私の頬を叩いて、「いいからお前はだまってろ」と怒鳴って、行為をつづけようとしました。

私は抵抗しようとしたけれど、相手はやっぱり男だから力では勝てなくて。

「女はコレが好きなんだよな」って無理矢理、私の中にアレをねじ込んできて。

彼は、「お前みたいな女を屈服させて、支配するのが好き」って言っていました。

付き合う理由が「私を支配することだった」と知って、ショックでした。

嫌だって言っても、ぜんぜん彼には通じない。

男だから、性欲があふれて止まらないのは仕方のないことなんだって。

その日から、アイツは私のことを平気で殴るようになっていました。

なんでも「彼に逆らう私」がいけないんだとか。

だんだん束縛もされるようになり、自分ひとりで出かけることもできなくなり。

私は精神的にも追い詰められていきました。', 'approved', '2025-12-03 14:27:30+00', NULL),
	(20060, 100748, NULL, '&gt;&gt;15 
それは珍しい', 'approved', '2025-12-16 21:24:23+00', '2001'),
	(34697, 105360, NULL, '私は高卒なので、同じ高卒の人がいいです。', 'approved', '2025-06-03 19:05:52+00', '2009'),
	(35170, 106488, NULL, '幼なじみで50年以上
顔を見ています。', 'approved', '2025-06-03 23:54:03+00', NULL),
	(35265, 106393, NULL, '公務員は穏やかな人が多いイメージなので落ち着いた家庭を築けそう。', 'approved', '2025-06-04 03:09:10+00', '2005'),
	(10329, 83812, NULL, '私も同じ経験しました。誰にでも優しいとあらぬ誤解を生んでしまうよ、と忠告したこともありましたが、本人にちゃんと伝わったかどうか…。例え友達でも異性と２人で会うのを控えてほしいことも伝えましたが、秘密にされていたらわかりませんしね、そこは信用するしかないですが。', 'approved', '2025-09-26 21:09:47+00', NULL),
	(10343, 83588, NULL, '可愛い系のハート形のピアス
持ってる服装に全く合わなくて使えない', 'approved', '2025-09-26 21:46:25+00', NULL),
	(10393, 83588, NULL, '好みじゃない服やアクセサリー。使わないわけにもいかず困りました。', 'approved', '2025-09-26 23:12:18+00', '2001'),
	(10417, 83588, NULL, '高校生のとき当時のイラストを書くのが上手な彼氏に、誕生日にアニメのキャラの絵をもらった。気持ちは嬉しいけど、高校生だし彼氏だし、正直もっとアクセサリーとか貰えるのを期待していたのでがっかりした。', 'approved', '2025-09-26 23:44:34+00', '964'),
	(10426, 83234, NULL, '基本的に「性格の不一致」を理由としてあげるのは、細かなもろもろの理由をひとまとめにして言う場合じゃないでしょうか。
こんなことで行き違っただの、こんなこと言われてどうしても許せないだの、あんなことがあってそれからだんだん嫌気がさして～などグダグダ説明する代わりに「性格の不一致」としてまとめているだけだと思いますよ。', 'approved', '2025-09-26 23:58:11+00', NULL),
	(10429, 82876, NULL, '5歳上くらいまでですかね〜
今は4歳上の方とお付き合いしていますが、流行ったドラマや歌など分かるときと分からないときと半分ずつくらいですので、これ以上だと話が合わなくなる気がします。', 'approved', '2025-09-27 00:01:19+00', '2009'),
	(10434, 83560, NULL, '一般的かどうかは別として（決して一般的ではないと個人的には思いますが）、
それを他人に吹聴してる神経は「普通じゃない」と思います。', 'approved', '2025-09-27 00:07:10+00', '2001'),
	(10454, 83588, NULL, '服かな?全然趣味が合わないから無駄になる。', 'approved', '2025-09-27 00:23:42+00', NULL),
	(10462, 83588, NULL, '当時付き合っていたのがファッションセンスのない人だったので、洋服をもらって困りました。正直趣味に合わないし、センスも悪くて結局部屋着になりました。', 'approved', '2025-09-27 00:34:35+00', '2008'),
	(10469, 82876, NULL, '私は昔６歳上の人と付き合ったことがありますが、１０歳ぐらいまでなら大丈夫かなって思います。', 'approved', '2025-09-27 00:41:02+00', '2003'),
	(10476, 83737, NULL, '友達やめませんか?
時間の無駄ですよ。', 'approved', '2025-09-27 00:47:30+00', '2010'),
	(10480, 83737, NULL, '聞いていて不快なら、疎遠にした方がいいと思います。
不倫の話を聞いても幸せな事など何もないですし、後からトラブルに巻き込まれる可能性もゼロではないので。', 'approved', '2025-09-27 00:49:56+00', '2008'),
	(10484, 83737, NULL, 'ウンザリする気持ち、よく分かります。
前に私が知人（仕事の関係もあって、切るわけにも疎遠になるわけにもいかない）から不倫話を聞かされ続けたときは、こっそり録音しちゃいました。
別に、それでどうこうしようとは思っていませんでしたし、実際何もしてませんでしたが
「いざというときはぶちまけやる」
と、思うことで耐えてました。', 'approved', '2025-09-27 00:55:43+00', '2004'),
	(10665, 83588, NULL, 'ネットで買ったらしい、ビーズクッション。しかもそれがクリスマスプレゼントって、適当か！って思いました。', 'approved', '2025-09-27 11:08:53+00', NULL),
	(14506, 82876, NULL, '私は10くらいがちょうど良いかなと思います。私も成長できるので好きですね。でも年下は5歳が今は限界です。', 'approved', '2025-10-09 00:48:05+00', '2005'),
	(34699, 105360, NULL, '学歴は関係ないかな。', 'approved', '2025-06-03 19:06:23+00', '2010'),
	(35171, 106488, NULL, '昔懐かしいコンパです。', 'approved', '2025-06-03 23:54:41+00', '2004'),
	(35266, 106488, NULL, '友だちの紹介です', 'approved', '2025-06-04 03:54:54+00', NULL),
	(55212, 107348, NULL, '27歳男です。
一昨年までマッチングアプリ使ってました。
使おうと思ったきっかけは、学生時代に仲が良かった女友達がアプリで結婚して幸せそうに見えたから、使ってみると意外と悪くないのかもと思って始めてみました。
半年使ってみて、会えたのはたった2人だけ。
他にもたくさんの女性とメッセージ交換しましたし、会う約束もしました。しかしそのほとんどが前日や当日になってからのドタキャンや自然消滅で終わりました。
学校や職場で会う人なら連絡を取り合わなくても半強制的に顔を合わせることになるし、ドタキャンされてもそこで言及できる。共通の知り合いがいれば相談もできるでしょうがそれもない。
ドタキャンや理不尽な真似をしても自分の悪評が広がらない。
アプリでしか繋がってないから。
それはアプリの利便性だと思います。
切る側からしてみれば。
だからこそ、関係は希薄になりがち。
恋人以前に友達としての繋がりも出来ない。

故に、アプリで知り合った女は信用出来ない。

これは実際に半年使ってみた僕なりの結論です。', 'approved', '2025-11-13 11:07:55+00', NULL),
	(10497, 83737, NULL, '本当に仲の良い友だちなら、不倫をやめる方向に協力するのがいいと思いますが、そんなに仲の良い友だちでないなら、疎遠になってもよさそうですね。会ってウンザリするなら会わない方がいいですよね。時間の無駄です。', 'approved', '2025-09-27 04:09:29+00', '2009'),
	(10501, 83812, NULL, '女友達と二人で行くのは控えてほしいです。つきあっている彼女がいるのならそれくらいの配慮をしてくれるくらいの男性の方が長くつきあえそうな気がします。
わざわざ二人でいくのはなぜでしょう？？', 'approved', '2025-09-27 04:19:26+00', NULL),
	(10507, 81181, NULL, 'この方は覚悟が必要なのではないかと思います。
彼を信じることが一番ですが、その信じるということが出来る様になる覚悟をつける方法が重要に感じました。
ある種の開き直りですね。
浮気された、もしくは裏切りの行為があったと分かった場合に即別れるという覚悟があれば信頼できると思います。
恐らく、そういった覚悟が出来ない背景があると思いますが、思い当たりますか？
精神的、金銭的に自立が出来ていればこの覚悟は比較的容易いのですが、どちらかで彼に依存していたら難しいと思います。', 'approved', '2025-09-27 04:38:36+00', '2005'),
	(10520, 83812, NULL, '&gt;&gt;12 ですよね！行った事は知らされてないので、私が知っている事を知らないんです。なので私も言えなくて…。一般論として女性と2人で会うのは嫌だとは伝えました。', 'approved', '2025-09-27 06:18:59+00', '2001'),
	(10521, 83812, NULL, '&gt;&gt;13 相手にも彼氏はいるらしいんですが、嫌ですね。彼に悪気が無いのも困り物です。', 'approved', '2025-09-27 06:20:00+00', '2002'),
	(10522, 83812, NULL, '&gt;&gt;14 高校からの友達なんですが、仕事も少し被ってて相談とかされてるみたいです。あとは向こうの恋愛相談とか。
嫌な事は伝えてるのですが、彼が完全に友達だと思ってるので悪気が無くて困ってます。', 'approved', '2025-09-27 06:22:27+00', NULL),
	(10523, 83812, NULL, '&gt;&gt;15 ですよね！私も2人じゃなければ容認するんですが…。', 'approved', '2025-09-27 06:23:52+00', '2008'),
	(10525, 83812, NULL, '&gt;&gt;16 同じ経験されてるんですね！あらぬ誤解までは忠告したこと無かったです。その後彼氏さんは女友達と2人では会わなくなったんですか？', 'approved', '2025-09-27 06:25:46+00', '2009'),
	(10527, 83812, NULL, 'そのくらいの配慮が欲しいですよね。私には言わないという配慮なんでしょうかね？秘密に行かれるのも嫌ですけどね。3人以上で会って欲しいです。', 'approved', '2025-09-27 06:27:18+00', '2010'),
	(10529, 83812, NULL, '&gt;&gt;17 上のコメントはあいこさんに向けてでした！', 'approved', '2025-09-27 06:29:16+00', '2005'),
	(10595, 81181, NULL, 'わたしは嫌。愛するひとがいるのに行くなんて病気です。治りませんよ？', 'approved', '2025-09-27 09:18:29+00', '2003'),
	(10606, 83726, NULL, '言わないほうがいいと思います。
その男性もどうせ知るなら本人の口からか、または自分で目撃したいはず。
だけどなんだか心が痛みますね。', 'approved', '2025-09-27 09:24:50+00', '2007'),
	(10607, 83560, NULL, '全く普通ではないと思いますけど。。。', 'approved', '2025-09-27 09:26:19+00', '2001'),
	(10613, 84123, NULL, 'お若いようですので、１年とか様子見たほうがお互いいいかも？
３０才すぎると見る目も肥えてるし、妊娠リミットもあるので半年くらいで結婚の話出してもいいと思います。', 'approved', '2025-09-27 09:31:46+00', '2009'),
	(10648, 84123, NULL, '1年くらい？', 'approved', '2025-09-27 10:38:02+00', '2004'),
	(10651, 84123, NULL, '自分の好きなタイミングでいいと思うけど、まずは相手に結婚する意志があるのか聞いた方がいいかも。', 'approved', '2025-09-27 10:45:14+00', '2004'),
	(10664, 83737, NULL, '私だったらそんな話聞きたくないので距離を置きますが、一応、痛い目見ても知らないよ！って忠告しておいてあげとくかな？
いい年した大人が不倫って信じられないですよね、しかもダブル不倫って！', 'approved', '2025-09-27 11:07:28+00', '2006'),
	(23057, 102604, NULL, 'なぜそんな男が好きなの？
…なんてことは友達とかにも言われてると思うけれど、なんで好きなのかほんとよく掘り下げて考えてみては。
あなたに甘えて、殴る蹴るして、モラハラして。
喧嘩も言うは簡単だけどきっと壮絶な喧嘩なのでしょう。
あなたたちはその度にボロボロになるまで傷付け合って泣いたり縋ったりしてたんじゃないですか？
そんな彼ってあなたの人生に必要でしょうか？
傷付け合って罵り合って、更には暴力まで振るわれて。
喧嘩ってなんか不思議で、喧嘩してる時は自分の醜い部分が出てくるから、相手にそれをぶつけたりぶつけられたりしてると「ああ、この人とは本音で交われる人なんだ」「この人には私が必要なんだ」となんだか変に美化してしまう時があります。
でもそれは美化です。
どうか1度なぜ彼でないとダメなのか考えてください。彼はあなたのこれからの人生に絶対に必要なのでしょうか？', 'approved', '2025-02-06 20:39:51+00', NULL),
	(34700, 105360, NULL, '安定している職に就いてれば！', 'approved', '2025-06-03 19:07:10+00', '2010'),
	(35172, 106488, NULL, '友人の結婚式で
たまたまテーブルが隣り合い
席が背中合わせでした。', 'approved', '2025-06-03 23:55:49+00', '2002'),
	(35278, 104199, NULL, 'まず出会いがないです。それと体弱いので支えていけるか不安です。', 'approved', '2025-06-04 06:23:40+00', '2002'),
	(10670, 82876, NULL, '上は＋５歳、下は－２歳くらいかな。落ち着いてて包容力のある人がいい。', 'approved', '2025-09-27 11:16:09+00', '964'),
	(10677, 82876, NULL, '年下はなんとなく嫌だけど年上なら10歳ぐらい上でも大丈夫。', 'approved', '2025-09-27 11:23:48+00', '2008'),
	(10688, 84123, NULL, '結婚は迫らないほうがいいと思います。
びっくりして引いちゃう可能性が・・・。
二人で将来の話なんかが自然にちらほら出てきて、
二人の価値観があってきたと感じたら、結婚の話をしてもいいと思います。
結婚したいならまず、将来の話をお互いにしてみてはどうでしょうか？', 'approved', '2025-09-27 11:48:33+00', '2002'),
	(10693, 84123, NULL, '結婚て迫るものかな？
一年くらいたつと、なんとな～くそんな話になりますよ', 'approved', '2025-09-27 12:33:40+00', NULL),
	(10699, 83560, NULL, '私の周りにはいませんが、女性の方が嘘をつくのが上手いと思うので、不倫してる女性は意外と多いのかもしれませんね！', 'approved', '2025-09-27 12:55:04+00', '2001'),
	(10701, 83560, NULL, '普通ではないと思います。そういう人とは関わりたくありません。', 'approved', '2025-09-27 13:04:17+00', '2001'),
	(10749, 84152, NULL, '続きはよ。', 'approved', '2025-09-27 14:35:13+00', '2006'),
	(10735, 82902, NULL, '海外ではもうすでに普通のことのようです', 'approved', '2025-12-01 01:37:50+00', '2001'),
	(10736, 83234, NULL, '一緒に住んでみてぼろが出てきたとか？', 'approved', '2025-09-27 14:48:12+00', NULL),
	(10739, 83560, NULL, 'だらしない人が多い職場だったのでしょうか', 'approved', '2025-09-27 14:49:34+00', '2007'),
	(10742, 82902, NULL, 'ネットの出会いも、そうじゃない出会いも、一緒だと思いますよ。相手の事を信頼できれば結婚してもいいんじゃないでしょうか。', 'approved', '2025-12-01 01:37:50+00', '2010'),
	(10750, 84152, NULL, '弁護士でイケメンとか好きになって当然w', 'approved', '2025-09-27 15:14:35+00', '2002'),
	(10752, 84152, NULL, '私も昔そうゆう事になりかけたことがありますが、お断りしました。
どう考えても姉の方が大切ですし、かなり最低な行為だと思います。
バレて縁を切られたり、家族に絶縁されても仕方のないことですよね。
そうされても構わないくらい愛しているのあれば、覚悟を決めればいいのでは
ないでしょうか。', 'approved', '2025-09-27 15:16:40+00', NULL),
	(10754, 84152, NULL, '姉妹でライバルは痛いな', 'approved', '2025-09-27 15:19:06+00', NULL),
	(10779, 84123, NULL, '一年から二年くらいはお互いのことを知る期間が必要だと思います。結婚してからこんな人だとは思わなかったということもあるので。', 'approved', '2025-09-27 15:42:26+00', '964'),
	(10787, 84123, NULL, '1、2年したら、迫るというか何となく聞くくらいがいいと思います。
いきなり迫られると引く男性もいますから。', 'approved', '2025-09-27 15:47:03+00', '2001'),
	(10803, 82902, NULL, '私の主人との出会いはネットです。結婚するまではあったことがないですが、二年もネットを通じてやり取りしてると相手がどんな人なのかわかってきますよ。それで結婚をするかしないかはあなた次第です。', 'approved', '2025-12-01 01:37:50+00', '2007'),
	(10810, 82902, NULL, '今の時代結構あると思います。
引っ越してくれただけで、全てを信じるのは、辞めておいた方がいいと思いますが
これから距離を縮めていけばいいのではないかなと思います。', 'approved', '2025-12-01 01:37:50+00', NULL),
	(10821, 81181, NULL, '&gt;&gt;87 
おっしゃる通りだけと。。。男は性欲を抑えられないからさ。', 'approved', '2025-09-27 16:12:46+00', NULL),
	(10841, 83203, NULL, 'いい旦那さんですね。まずは旦那さんに感謝。専業主婦だからと言って旦那さんに手伝ってもらってはいけないという決まりがあるわけじゃなし、案外、旦那さんも手伝うのを楽しんでるのかも。うらやましいご夫婦です。お幸せに。', 'approved', '2025-09-27 16:40:39+00', NULL),
	(10842, 84152, NULL, '続きは？？？

お姉さんまだ結婚してないのかな？？？', 'approved', '2025-09-27 16:41:34+00', NULL),
	(10863, 84152, NULL, 'それでどうなったの？続きを教えて', 'approved', '2025-09-27 16:58:21+00', NULL),
	(10866, 84152, NULL, 'それからどうなったのでしょうか？その事実がバレていなかったとしても、お姉さんと普通に話すのも難しくなりそうですよね…。', 'approved', '2025-09-27 17:01:24+00', '2005'),
	(10895, 84152, NULL, '本当続きが気になるー。
お姉さんが付き合っている間は会うこともあるよね。私ならそんなきまづい状況耐えられない。', 'approved', '2025-09-27 17:22:30+00', '2010'),
	(10920, 83203, NULL, '専業主婦なら家事は全部するのが当たり前だと思うけど、たまに手伝ってもらうぐらいならいいと思いますよ。', 'approved', '2025-09-27 17:45:12+00', '2008'),
	(11244, 82902, NULL, '出会いはなんだっていいと思いますが、きちんと会って付き合う時間を取ってから結婚は考えた方がいいと思います。
一目惚れして付き合っていないのに結婚なんて誰もしないですよね？それと同じです。まずは相手を見定めてから。', 'approved', '2025-12-01 01:37:50+00', '2008'),
	(23576, 103965, NULL, '念書ってどんなの？', 'approved', '2025-03-06 07:34:22+00', NULL),
	(34703, 105047, NULL, '最低500かな…
共働きでもいざ自分が働けなくなったらと考えるとそれくらいは欲しい', 'approved', '2025-06-03 19:07:43+00', '2004'),
	(35173, 106488, NULL, '友人の結婚式で
たまたまテーブルが隣り合い
席が背中合わせだったので話す機会があり。', 'approved', '2025-06-03 23:56:16+00', '2001'),
	(35370, 102378, NULL, '2万未満が多いのかぁ。
2回くらいのデートで終わりそうだけど。', 'approved', '2025-06-04 08:54:20+00', '2002'),
	(49996, 110348, NULL, '結婚の挨拶の時に婚姻届を書いたのですが、その時に創価学会だと知りました。旦那は活動してるわけではないですが、家族からは入会をすすめられています。今は義実家も遠いためコロナを理由に入ってませんが、創価学会だと知ったときはどうしようかと思いました。今も入会しないといけないのかとビクビクしています。', 'approved', '2025-08-14 18:07:55+00', NULL),
	(10985, 83203, NULL, '専業主婦だからといって、手伝ってもらうことがおかしいとは思いません。でも感謝はするべきだと思います！', 'approved', '2025-09-27 18:07:30+00', '2001'),
	(10996, 83812, NULL, '私は食事だけでもいやです。
彼にも伝えています。お互い嫌ということで、私も行きません。
女友達が多いタイプは、嫌ということをわかっていないと思います。
一言伝えてみては、どうですか？', 'approved', '2025-09-27 18:20:05+00', '2010'),
	(10997, 83812, NULL, '女友達の多い彼は心配になるし二人だけで食事なんて嫌ですねぇ。常に心配しなきゃいけないから私だったら付き合っていけません。', 'approved', '2025-09-27 18:21:30+00', '2003'),
	(11002, 84123, NULL, '結婚はお互いがしたい時に、する方がいいと思います。
タイミングは大切です。
これから過ごしていく中で、彼の結婚観など、聞いてみればいいと思います。', 'approved', '2025-09-27 18:26:16+00', '2005'),
	(11005, 83234, NULL, '一緒に住んで初めてわかることありますよ。我慢できる範囲のことならいいですが、それが毎日のことになると別れたいと思います。我慢にも限度があるので。', 'approved', '2025-09-27 18:29:11+00', '2001'),
	(11007, 83234, NULL, '長く一緒に住んでると思ってたのと違うというところがたくさん出てきて、それが積み重なると別れたいという気持ちになります
我慢できなくなった時に離婚という形になってしまいます', 'approved', '2025-09-27 18:34:35+00', '2005'),
	(11009, 84123, NULL, '彼が結婚したいか分からないなら、それとなく聞いてみて結婚のタイミングを決めてみるのがいいんじゃないでしょうか。', 'approved', '2025-09-27 18:37:30+00', NULL),
	(11022, 82902, NULL, '信じたいけど…ということは何か信じきれないところがあるのでしょうか？
なら結婚しない方がいいかもしれません。
信用出来るか、出来ないかはネット知り合ったかどうかでは決まらないように思います。', 'approved', '2025-12-01 01:37:50+00', '2007'),
	(11030, 84152, NULL, 'age', 'approved', '2025-09-27 19:23:35+00', NULL),
	(11068, 84123, NULL, '結婚には付き合っている長さと言うよりはお互いにここだと思う時だと思います。将来出産なども考えているのであれば、焦らずに少しずつ子供の話とか持ち出してどの程度彼が興味を持ってくれるか様子を見て進めると良いですよ。', 'approved', '2025-09-27 20:31:56+00', '2003'),
	(11074, 84152, NULL, 'で、何をしたんでしょうか？ある本でこう言うのがあってわー！ってなりましたがこう言う事本当にあるんですね。罪悪感が大きいでしょうか？', 'approved', '2025-09-27 20:48:14+00', '2004'),
	(11079, 84152, NULL, 'その後どうなったんでしょうか...？
好きになってしまう気持ちは誰にも止める権利はないので、その彼がきちんとけじめをつけてどちらかと付き合うということならいいんですが。二股状態が一番タチ悪いですよね。', 'approved', '2025-09-27 20:56:44+00', '2001'),
	(11081, 84123, NULL, 'なにか事情があるとかでない限り自然とそういう雰囲気になるものだと思うので、彼から結婚願望が出るのを待った方がいいと思いますよ。', 'approved', '2025-09-27 20:59:07+00', NULL),
	(11090, 83737, NULL, '私にも会った瞬間そういう話を持ち出す人が居て、距離を置きましたよ。正直にその話は聞きたく無いと伝えるか距離を置くかがベストだと思います。', 'approved', '2025-09-27 21:05:04+00', '2010'),
	(11095, 83588, NULL, '恋愛はプレゼントでは無く愛だとは思うので受け取ったら大切にしますが、さすがにアメリカ人と付き合った時ハローキティーのシールをもらった時は頭が空になりましたね。', 'approved', '2025-09-27 21:09:50+00', '2001'),
	(11108, 83574, NULL, '普通に緊張しているんじゃ無いでしょうか？私は髪を触りますね、それと同じかなと思いますよ。', 'approved', '2025-09-27 21:28:01+00', '2007'),
	(11119, 84123, NULL, '年齢にもよると思いますが１年くらいで話があってもいいと思います。
それ以降はズルズル行きそうな気がするんで。', 'approved', '2025-09-27 21:56:20+00', '2009'),
	(11125, 84123, NULL, 'まだ焦らないで彼氏さんとじっくり話した方いいと思います。', 'approved', '2025-09-27 22:06:13+00', '2006'),
	(34712, 104809, NULL, '絶対に経済力！次は性格かな。', 'approved', '2025-06-03 19:10:26+00', '2010'),
	(35176, 106488, NULL, '宗教の集まりで紹介されました。
宗教って嫌ですね。', 'approved', '2025-06-03 23:57:48+00', NULL),
	(59648, 110348, NULL, '学会員の元恋人（男）とは、結婚式場まて予約してましたが破談になりました。

付き合い始めは、入信しなくてよいと言われて、たまに休日に教会？について行ってたりしました。どんな感じかなと。。。

結婚が決まり、色々と決めるなか、彼の宗教に配慮して人前式にし（これは今時の主流なので気にせず）、結婚後の生活について話していく中で、聖教新聞は取る、安月給なのにお布施は年間●十万円する（熱心な信者でした）、狭い部屋しか借りられないのに大きな仏壇は置く、もし子供が産まれたら、私が無宗教でも、子供は半分自分の血が入ってるから、七五三、神社のお祭り、クリスマスはなしと言われました。
わたしと、子供と、私の家族だけで楽しむのもダメだと言われました。
彼の中では、子供が生まれたら、もちろんすぐ入信という考えでした。

葬儀についても話ました。
彼が先に死んだら、もちろん学会のやり方。
無宗教の私が死んだら、学会の特殊な葬儀でなく、一般的な仏教にしてね、と言ったら、喪主は自分になるので学会の葬儀にすると言われました。。。

私は、上記のこともあり、同じ方向を向けない結婚生活は無理だと思い、結婚はやめました。

1番最悪だったのは、付き合ってる時は、入信しなくていいと言われてたのに、結婚が決まってからのある日、教会に行くからついて来てと言われ行くと、小さな部屋に入れられて
、後から上の人？数名が入ってきて「入信しろ、入手しろ」と言葉を変え5時間程言われ続けました。。。
人格否定的な事も言わねましたね。
元恋人に帰りたいと何度か言いましたが無視されました。
※彼の車できており、田舎でバスもなく、彼の車でしか帰れない状況でした。

信者の熱心さによって変わってくるとは思いますが、学会員に合わせると、楽しいはずのイベント、選挙時、お布施等の金銭面、その他モロモロ苦労すると思います。
要するに【価値観の違い】です。

悩まれている方のご参考になれば幸いです。', 'approved', '2025-08-06 09:32:24+00', NULL),
	(11154, 83203, NULL, 'どうだろう。シチュエーションにもよりますが、家事を手伝うと言う言葉が少し好きではありません。仕事しているから偉い、家事しているから偉い、じゃ無くて、仕事だけしてても家事は終わらないわけで家事しているだけでお金は入らないわけですから、お互いが感謝をすれば良いのでは無いでしょうか？', 'approved', '2025-09-27 23:17:20+00', '2001'),
	(11178, 83560, NULL, '普通ではないと思います。
たとえしていても、普通だったら人に話す事はしないと思います…。', 'approved', '2025-09-27 23:56:38+00', NULL),
	(11180, 84152, NULL, '&gt;&gt;13 
それからそれから？でどうした？', 'approved', '2025-09-27 23:57:43+00', '2010'),
	(11198, 81181, NULL, '私の彼も消防団に入っていて、毎年北海道に旅行に行ってます。やはり目的の１つは風俗のようです！私と彼は歳が11離れてるので、風俗に行かれるのは嫌ですが、心のどこかで諦めていました。行って欲しくないけど、行ったなら風俗に使ったお金の倍のプレゼント買って！！と私はいつも彼に言っています。
けれど彼は私と付き合ってから、旅行に参加はしますが風俗には行っていません。仲間が風俗に行っている間、電話をしてくれています。それだけでも不安ですが、普段電話しない人が何時間も電話してくれるだけで安心してます。相手がどう捉え行動するかはわかりませんが、自分の気持ちを伝えることは大事だと思います！', 'approved', '2025-09-28 00:48:53+00', '2007'),
	(11204, 84123, NULL, '結婚を迫るっていう言い方が、もうなんか恐怖感が、、、
お互いがつきあって、結婚したいと思ったときがその時でしょうね。

そんなに焦って結婚することないですよー。
恋人同士の時間を思いっきり楽しんでください！', 'approved', '2025-09-28 04:36:47+00', '964'),
	(11205, 84152, NULL, '「ずっとこうしたかった」と思っていたなら、お姉さんと関係を解消してからすべきですね。イケメンで、弁護士でも、男としてはいけてませんね。
相談を口実にこういうことしようと思ってただけな感じですね。', 'approved', '2025-09-28 04:49:15+00', NULL),
	(11223, 83812, NULL, '&gt;&gt;25 付き合い初めの時に浮気を疑ってしまったら、一緒に会う？ってなったんですが、向こうの方が付き合い長いし、自分の知らない話をされたら悲しすぎると思って断ってしまいました。私が社交性低いのと9歳も年下って事で向こうの飲み会とか気が引けます…。', 'approved', '2025-09-28 09:33:53+00', NULL),
	(11225, 83812, NULL, '&gt;&gt;26 嫌ですよねー。でも、付き合い始めの時にまだ本音を言えず、友達なら仕方ないねって言っちゃったんです。今更前言撤回出来ずうじうじしてました。すみません。', 'approved', '2025-09-28 09:38:44+00', '2007'),
	(50005, 110348, NULL, 'デキ婚で、妊娠中飛行機乗れずご挨拶にも行けなくて、出産してはじめて義実家へ伺ったら池田氏の著書が数冊(しかも3冊ずつくらいあるからおそらく買わされたものかと)あり、新聞は聖教新聞。あー、、ね。って思いました笑
旦那に聞いたら、あー、なんかちっちゃい時集会所みたいなとこ集まって映像見てお経聞いたことあるよ！ってレベルでした。
義両親からひとことも宗教チックなこと言われたことも感じたこともありませんでしたが、田舎は地域で集団で入ってるとこ多そうですよね。
ちなみに、、旦那は国内最大手超割高保険会社の保険を18歳の時から5千万の保障に入っていて、本人は契約してないというので驚きました。
田舎はお付き合いで宗教も保険も勧誘されるのかなぁ。と思いました。。
移住は絶対したくないなぁ。。', 'approved', '2025-08-14 19:40:09+00', NULL),
	(11226, 82902, NULL, '私も主人とはアプリで出会いました。付き合い始めて５か月後に同棲、８か月後に両親顔合わせし、１０か月後には結婚しました。確かにネットやアプリは危ないイメージもありますが、彼がちゃんと友達や会社の同期や両親に会わせてくれたりして不安は消えました。焦らずに信頼関係を築いてみてはどうでしょう。疑っているうちではうまくいかないと思います。', 'approved', '2025-12-01 01:37:50+00', '2002'),
	(11227, 83812, NULL, '&gt;&gt;27 ですよね。覚悟の上で付き合いましたが、やはり気持ちが落ちてる時はモヤモヤします。遠距離だから余計に心配ってのもあります。', 'approved', '2025-09-28 09:40:25+00', '2010'),
	(11246, 84152, NULL, '&gt;&gt;14 
そうそう、それから？でどうした？が気になるんですよ。
ここからはドロドロ恋愛の始まり？', 'approved', '2025-09-28 10:37:24+00', '2008'),
	(11278, 83588, NULL, 'バラの花を歳の数だけもらいましたが、手入れとかずぼらなほうなので結局からして捨ててしまいました。結構高かったと思うので申し訳ない気持ちになりました。', 'approved', '2025-09-28 14:36:50+00', NULL),
	(11287, 83737, NULL, '自然と距離おいたほうがいいかもしれませんね。それか聞いても特に反応しないとか。
知り合いにも居るのですが、不倫はやめられないみたいです。', 'approved', '2025-09-28 15:18:41+00', '2005'),
	(11303, 83588, NULL, '&gt;&gt;54 
ハロキティのシール！確かにえっ？ってなりますね＾＾
アメリカでも人気のキティちゃんだから？でもシールって？ってなってしまいそうです。', 'approved', '2025-09-28 16:57:20+00', '2005'),
	(11308, 84123, NULL, '結婚願望があるのか聞いた方が良いと思います。
付き合った長さではなく、お互いの気持ちが大切ですからねー', 'approved', '2025-09-28 17:08:49+00', '2004'),
	(11325, 84152, NULL, 'あらあら！
事実なんですか？この話は。
お姉さんが同じ家にいるにも関わらず、エッチしちゃったってことですか？
すごいですね!!!', 'approved', '2025-09-28 19:47:49+00', '2004'),
	(11343, 84152, NULL, 'ええ？トピ主さん、正気の沙汰？', 'approved', '2025-09-28 20:40:58+00', '2008'),
	(11351, 84152, NULL, '何だか切ない感じになってきましたね。
好きだけどやっぱりお姉さんの彼氏、どうにもならなかった感じでしょうか・・・', 'approved', '2025-09-28 20:59:09+00', '2006'),
	(11353, 84152, NULL, '&gt;&gt;18 
姉さんだけじゃなくてご両親もいたのかもしれませんよ。きゃー！', 'approved', '2025-09-28 21:01:35+00', '2010'),
	(11367, 83588, NULL, '羊の形をした枕。
大学生の時でしたけど、いらないし処分に困りました。', 'approved', '2025-09-28 21:26:17+00', '2004'),
	(11370, 84123, NULL, '1年くらいは様子を見た方がいいかと思います。
結婚願望があるかないか、まず確かめてみては？', 'approved', '2025-09-28 21:31:56+00', '2002'),
	(11376, 82876, NULL, '5歳くらいですかね。
今まで付き合った人は、同い年か1歳上しかいないですが。', 'approved', '2025-09-28 21:41:30+00', '2002'),
	(11395, 83588, NULL, '福袋のようなハッピーボックスをもらいました。中身はネックレスとピアス。ピアスの穴開いてないし開けるつもりもないのに、あれって感じだった。知ってるはずなのに。', 'approved', '2025-09-29 00:05:59+00', '2009'),
	(11417, 82902, NULL, '出会いはどこでも良いと思います。ただ、ネットだけでの世界での恋愛では一度会っても結婚となるともう少し変わってきますので、普通にお付き合いされたらと思います。引っ越してくれたならこれから沢山会って信頼できるようになったら結婚を考えると良いですよ。', 'approved', '2025-12-01 01:37:50+00', '2006'),
	(50015, 110348, NULL, '今まで相手に宗教は確認していたのですが、よく創価学会以外でも「無宗派」と言う人がいますよね。そう言われても、具体的に確認してました。
同性でも創価とわかったら、過去に何人か異常と感じた為距離をおいていました。

創価は特に無理。親が…ということが多いですが、根本的な思想が他の人と違うと思ったことが多々ありです。本人が興味ない、強要されないと言っても、結婚や葬儀など死が絡むと人は変わることが多いです。

同じ創価同士なら上手く行くと思います。', 'approved', '2025-08-14 22:22:33+00', '2010'),
	(11501, 82876, NULL, '付き合うというか、主人は７歳年上ですね。', 'approved', '2025-09-29 03:52:18+00', NULL),
	(11505, 84123, NULL, '26歳ならもう結婚したいよね。
迫るというか、自分と一緒に居ると彼にどれだけメリットがあるかを、あの手この手で知らしめるんですよ!
尽くして尽くして（無理してでもｗ）ああ〜この人と一緒に暮らしたいと思わせる様に仕向けるんです。頑張って!!', 'approved', '2025-09-29 03:56:48+00', NULL),
	(11507, 84152, NULL, 'それはその男が悪い。
いや貴方も十分悪いけどね。
お姉さんお気の毒に。', 'approved', '2025-09-29 04:01:27+00', '2008'),
	(11513, 83812, NULL, '嫌に決まってるじゃないですか。
それを許容しろって言う方がおかしな話。
せめてグループ出会ってくれるように言わないと。
そのストレスが原因で喧嘩したり別れることになるかも？
最初が肝心だから言いたいこと言ったほうがいいよ。
もし結婚したらそのままのスタイルで一生続けていけないでしょう？', 'approved', '2025-09-29 04:09:08+00', '2007'),
	(11517, 83574, NULL, 'どうなんでしょう？
私も理由が知りたいです。', 'approved', '2025-09-29 04:13:23+00', '2002'),
	(11518, 84152, NULL, '姉妹と関係持つなんて・・・。
お姉さんと彼が結婚したら、彼はすごい神経。
なんだったら、姉妹と結婚するくらいのハッピー男かもしれない。
気を付けてください。', 'approved', '2025-09-29 04:13:36+00', '2006'),
	(11533, 83574, NULL, '私もパンツにベルトしてるときは、安定する位置が気になって触ります。', 'approved', '2025-09-29 04:35:02+00', '2004'),
	(11541, 83812, NULL, '2人きりは無理だと言いますね。逆に私は2人きりで行っていいかも聞きますが。そこで価値観違えば付き合っていけないです。', 'approved', '2025-09-29 04:54:07+00', NULL),
	(11548, 83737, NULL, '不倫している友人がいろいろ話してくるのでその関係は結果的にどーしたいの？と聞いたら、恋したいって言われたので。落ちがそれなら私は聞いててつまらん。と言ったら話されなくなりました。', 'approved', '2025-09-29 05:29:38+00', '2001'),
	(11551, 83588, NULL, 'ヴィトンの手帳とボールペンもらいましたが、値段は高いしもったいなくて使えない。
しかも、わたしは手帳使わない派です。', 'approved', '2025-09-29 05:54:31+00', '2005'),
	(11552, 83588, NULL, 'アイアンマンの映画を観てロバートダウニーがカッコ良かったのでロバートダウニーかっこいいー！って喜んだら、後日アイアンマンのフィギュアもらいました。', 'approved', '2025-09-29 06:04:29+00', '2006'),
	(11556, 82902, NULL, 'ネットで知り合っても結婚とか全然今の時代あり得ます。
相手の様子を伺いながら考えてみては？', 'approved', '2025-12-01 01:37:50+00', '2004'),
	(11563, 83812, NULL, '&gt;&gt;31 ですよね。意外と嫌だって人が多くて安心しました！私が男友達いないからこう思うのかなぁと悩んでました。また気持ちを伝えてみたいと思います！', 'approved', '2025-09-29 10:10:20+00', '2004'),
	(11564, 83812, NULL, '&gt;&gt;32 2人は嫌ですよね！自分の気持ち伝えてみたいと思います！', 'approved', '2025-09-29 10:11:31+00', '2004'),
	(11632, 84152, NULL, 'ドラマみたい～！！', 'approved', '2025-09-29 17:05:30+00', NULL),
	(11644, 84152, NULL, 'お姉さんかわいそうだよ…', 'approved', '2025-09-29 17:19:41+00', '2009'),
	(11708, 84152, NULL, 'いくらイケメンで魅力的でも彼女の妹に手を出すなんて人として最低だよ。
このことはお姉さんには死ぬまで秘密にするべき。
あと主さんもこんな男と関係を続けるのはやめよう。', 'approved', '2025-09-29 19:29:56+00', NULL),
	(23582, 100233, NULL, '結婚したらますますひどくなりそう
仕事休んでまで確かめに来るって尋常じゃないです
結婚してたって、俺が仕事にいってる時間男と会ってるんじゃないかとか色々言われそう
そこまで束縛するのは好きだからじゃなく、トラウマとか性格のせいだと思います
別れた方がいいと思います
直すとか言われても、「一度別れるって言った…信用できない！」ってなってますます束縛ひどくなりますよ
結婚の話まで出てて難しいとは思いますが、すっぱり別れるのがいいと思います', 'approved', '2025-12-02 12:39:12+00', '2007'),
	(23583, 100233, NULL, '&gt;&gt;21 
わかる気がします。束縛酷くなりそう。', 'approved', '2025-12-02 12:39:12+00', '2002'),
	(23584, 100233, NULL, '自分がするから、相手を疑うんですよ', 'approved', '2025-12-02 12:39:12+00', '2003'),
	(11767, 82384, NULL, '金額にもよりますが、自分で払える金額なら言わなくても良いかと思います。ただ、結婚はお金が全てでは無いので、シングルと言う事を理解してもらえているなら打ち明けてもそこで嫌われるという事は無いと思います。', 'approved', '2025-09-29 23:38:53+00', '2003'),
	(11774, 82524, NULL, '大学を卒業した事が素晴らしいという事ではないから、自信持って大丈夫だと思います。大学行かなくても今のキャリアがしっかりあるのだからある意味自慢できると思いますよ。逆に大学行ってもキャリア無い人はいますから！普通に伝えて大丈夫だと思います。', 'approved', '2025-09-29 23:46:35+00', '2006'),
	(11792, 83203, NULL, '専業主婦でも別に手伝ってもらっていいと思います。感謝を忘れなければ。
専業主婦よりワーママの方が大変だとは思いますが、ワーママも家事を旦那がしたら感謝は必要です。
結局、感謝することが大事だってことです。
その友人の主婦は大変アピールはウザいです。みんながみんな大変ですから。', 'approved', '2025-09-30 00:05:15+00', '2008'),
	(11869, 84123, NULL, 'あまり強くは迫らない方がいいと思います。
日常を頑張っててご縁があれば流れでそうなると思います。', 'approved', '2025-09-30 01:50:30+00', NULL),
	(11872, 84123, NULL, '迫るより話題で出して彼の結婚願望を知った方がいいかも。それからどうするか考える方がいいと思う。', 'approved', '2025-09-30 02:00:10+00', '2002'),
	(11873, 84184, NULL, '自分がどちらのタイプかによるんじゃないでしょうか？わたしは前者です。前者も今の私を好きだと言っているので、手を抜いてよいと言われてるわけではないと思ってます。', 'approved', '2025-09-30 02:30:18+00', '2002'),
	(11874, 84184, NULL, '私は前者のタイプの彼と結婚しましたが、彼自身が「このままの自分でいいだろう」と思っているのか努力をしない人になってしまいました。私にとってある程度認めてもらういたいと思うけれど、お互いに甘えすぎず向上心をきちんと持つことが大事だと思います。', 'approved', '2025-09-30 02:45:31+00', NULL),
	(11875, 82876, NULL, '下は5歳で上は10歳くらいまでいけます。', 'approved', '2025-09-30 02:48:40+00', '2007'),
	(11936, 84184, NULL, '私も前者のタイプと結婚しました。年上旦那さんだからか、何しても許される感じが楽チンです(*´∀`)
今は女としてのスキルを磨くより子育てに力をいれてるので、これでいいかなと思ってます。もちろん、最低限の「女」は保ってますよ！！', 'approved', '2025-09-30 07:54:38+00', '2004'),
	(11940, 84152, NULL, 'なんだかハラハラしながら続きが気になっているのは私だけ？', 'approved', '2025-09-30 09:37:56+00', NULL),
	(11941, 84152, NULL, '＞罪悪感もありますが、姉を私と同じように抱いている彼を想像したくない。
ちょっと自分勝手すぎやしませんか？', 'approved', '2025-09-30 09:42:01+00', '2006'),
	(11943, 84184, NULL, '幸せなのはやっぱり前者。
そのままの君が好きとはいえ、もっと好きになってもらいたいとか好きでいてもらうために努力はするから成長できないなんてことはないと思います。', 'approved', '2025-09-30 09:53:05+00', NULL),
	(11944, 84152, NULL, '&gt;&gt;28 
気になりますよね。
好きになったら自分勝手になってしまうこともあると思います。
でも、やっぱりお姉さんの彼氏っていうのはね・・・一番悪いのは彼だな。', 'approved', '2025-09-30 10:01:13+00', '2005'),
	(11951, 82876, NULL, '10歳くらい年が離れていても大丈夫です。', 'approved', '2025-09-30 10:28:19+00', '2004'),
	(11954, 84184, NULL, '好きと言ってくれる人ですかね', 'approved', '2025-09-30 10:31:33+00', '964'),
	(11958, 82876, NULL, '旦那は9歳差ですが年の差を感じません。', 'approved', '2025-09-30 10:36:02+00', '2001'),
	(11970, 82876, NULL, '上は10歳くらいOKで年下は苦手です。', 'approved', '2025-09-30 10:47:07+00', '2009'),
	(11974, 84184, NULL, 'わたしは後者だと思います。前者だともし自分の気持ちが冷めた時にとてつもなく気持ち悪い存在になってしまいます。実際わたしがそうなってしまったので…。', 'approved', '2025-09-30 10:48:41+00', '2001'),
	(26065, 82902, NULL, 'ありだと思います。正直、出会い方は関係ないのでは？その後どう育むかの方が大切です。', 'approved', '2025-12-01 01:37:50+00', NULL),
	(50036, 110348, NULL, '両親が熱心な創価学会員です。私自身は全く活動はしていませんが、幼少期には訳もわからず学会の集まりに連れていかれていました。
子供が産まれたら自動的に入会させられるらしいので私も除名しない限り学会員として扱われています。
両親とはしっかり自分の意見を伝えて、半ば強引に活動しないことを承諾させました。
結婚が決まった時も、彼を勧誘することがあれば親子の縁を切ることを伝えた上で顔合わせをしました。
旦那にカミングアウトするのはとても勇気がいりましたが、自分や子供に害がないことを約束させられました。
皆さんのご意見はごもっとも。
ですが私のような人間もいます。
私が脱会していないのは、両親から創価で葬式をあげてほしいと泣かれた為です。
本当なら今すぐにでも脱会したいですが。', 'approved', '2025-08-15 15:23:30+00', NULL),
	(11979, 82876, NULL, '同い年がいいです。', 'approved', '2025-09-30 10:55:13+00', '2005'),
	(12000, 82876, NULL, '前後10歳までならOKです。', 'approved', '2025-09-30 11:34:58+00', '2001'),
	(12008, 82876, NULL, '同い年くらいが妥当です。', 'approved', '2025-09-30 11:37:32+00', '964'),
	(12010, 82876, NULL, '５歳前後かな。', 'approved', '2025-09-30 11:38:29+00', '2004'),
	(12018, 84184, NULL, '私は好かれた方が幸せだとわかっているのに、自分が好きになった人じゃないと上手くいかないタイプです。好きになった方が負けだよなぁとよく思います。', 'approved', '2025-09-30 11:44:06+00', '2001'),
	(12031, 84184, NULL, '私は後者でしたが、子供を生んだら後者になりました。
人の気持ちは揺らぐもんなんだな、と身を持って知りました。', 'approved', '2025-09-30 11:57:47+00', '2006'),
	(12035, 84123, NULL, '迫ると逃げるタイプの男性はとても多いです。
女性にはリミットがありますが、それをなかなか理解してくれませんよね。
良い方向に進めば良いですね。', 'approved', '2025-09-30 12:01:16+00', '2010'),
	(12036, 82876, NULL, '上は15歳くらいOKです。', 'approved', '2025-09-30 12:01:38+00', '2006'),
	(12043, 82876, NULL, '同い年か年上がいいです。年下は嫌だ。。。', 'approved', '2025-09-30 12:04:26+00', '2007'),
	(12051, 82876, NULL, '年の差はあまり気にしたことがないです。', 'approved', '2025-09-30 12:07:00+00', '2008'),
	(12061, 82876, NULL, '同い年くらいが話しやすいのでいいです', 'approved', '2025-09-30 12:10:01+00', '2008'),
	(12089, 83203, NULL, '元専業主婦でしたが、外に働きに行くほうが気分転換にもなって断然楽！
これは仕事の大変さや、子供の数によって個人差があるので、一概には言えないと思います。', 'approved', '2025-09-30 12:21:41+00', '2009'),
	(12111, 82876, NULL, '年上だったら5歳差は許せます。', 'approved', '2025-09-30 12:31:29+00', '2008'),
	(12121, 82876, NULL, '同い年がいいです', 'approved', '2025-09-30 12:34:08+00', '2003'),
	(12133, 82876, NULL, '年上はいいですけど、年下はせめて2歳差くらいまでなら', 'approved', '2025-09-30 12:37:10+00', NULL),
	(12148, 82876, NULL, 'プラスマイナス5歳くらいですかね', 'approved', '2025-09-30 12:43:18+00', '2007'),
	(12160, 82902, NULL, '相手をよく知れば問題ないと思いますよ。', 'approved', '2025-12-01 01:37:50+00', '2003'),
	(12161, 82876, NULL, '同じ年代がいいです。', 'approved', '2025-09-30 12:47:06+00', '2003'),
	(12173, 82876, NULL, '10歳年上の人は話が合いました。', 'approved', '2025-09-30 12:50:59+00', NULL),
	(12206, 82876, NULL, '20歳くらい上でも意外と大丈夫です！逆に年下はどうなんだろ・・・？', 'approved', '2025-09-30 13:16:09+00', '2008'),
	(12208, 84123, NULL, '結婚願望あるのかちゃんと確認したほうがいいです。
いつか結婚するだろうと思ったら10年たってから結婚するつもりはない！なんて言われることもあります', 'approved', '2025-09-30 13:18:44+00', '2002'),
	(12210, 82876, NULL, '好きなら歳は関係ないですね。
どちらかが未成年なら問題だけど、お互い大人ならなんの文句も言われる筋はないです。', 'approved', '2025-09-30 13:22:16+00', '2006'),
	(12212, 84184, NULL, '好きと言ってくれる人の方が私は幸せに感じます。
片思いで思いが実らなかった経験が多すぎたので...。追うのは疲れました。', 'approved', '2025-09-30 13:25:17+00', '2009'),
	(12216, 83588, NULL, '金アレに安いアクセはマジで要らなかったです。
事前に欲しいものを申告します！ｗ', 'approved', '2025-09-30 13:30:01+00', NULL),
	(12220, 84184, NULL, '好きと言ってくれる人がいいです。
好きでいてくれてる人がいるだけで精神が安定しますｗ', 'approved', '2025-09-30 13:39:41+00', '2001'),
	(12234, 84184, NULL, '前者かな。
後者も経験ありますが結構辛いです。', 'approved', '2025-09-30 13:55:26+00', '2006'),
	(40995, 107860, NULL, 'したことはあるけどされたことはないな。', 'approved', '2025-06-23 18:37:12+00', '2002'),
	(12236, 84184, NULL, '好きだと言ってくれる人が良いと思います。
後者のタイプと付き合っていた時は自分よりも彼氏のタイプに近い人が居ると焦って比べたり、精神的にギスギスして幸せではなかったです。', 'approved', '2025-09-30 13:58:02+00', '2003'),
	(12297, 83737, NULL, '私も親友が不倫している時期があり、どうしても応援できないと正直に話して一時期は疎遠だったこともありましたが、その後別れてまた仲良くなりました。
その友達はどのくらいの関係ですか？本当に好きな友達なら、「悪いけどそういう話は聞きたくない」とちゃんと話すのも手かもしれませんね。', 'approved', '2025-09-30 15:31:23+00', NULL),
	(12302, 84123, NULL, 'すっごくドストライクないい男なの？
迫るっていう物言いがホラーだよ。愛情は育んでいくもの。しょっぱなからグイグイ来られちゃうと萎えちゃうかもよ。', 'approved', '2025-09-30 15:39:48+00', '2002'),
	(12307, 83588, NULL, 'ミニ丈が流行った頃に真っ黒のロングコートをもらいました。デザインも好みじゃなく結局１回も着なかった', 'approved', '2025-09-30 15:49:50+00', NULL),
	(12315, 84184, NULL, '私は前者のタイプとお付き合いしていますが、毎日とても幸せです。
やはり、愛される方が楽で良い。', 'approved', '2025-09-30 15:59:11+00', '2009'),
	(12346, 83726, NULL, '言わないほうが良いと分かっていても、言いたくなりますよね・・・友達ならなおさら。', 'approved', '2025-09-30 16:32:11+00', '2002'),
	(12378, 84184, NULL, '好きと言ってくれる方がいいかなぁ。
愛されてると思うと気持ちが安定しますしね！', 'approved', '2025-09-30 17:05:35+00', '2008'),
	(12427, 84184, NULL, '私は自分が好きになった人と一緒が幸せだと思います。自分のこと好きと言ってくれる人と一緒になったとしても、自分の好きな人は別にいて、心のどこかで納得してなくて、それは幸せと言えるのかな。心から納得しているなら、一緒になっていいと思いますが', 'approved', '2025-09-30 18:50:42+00', NULL),
	(12432, 84152, NULL, 'で、それからどうした？気になって仕方ない。', 'approved', '2025-09-30 19:07:10+00', '2002'),
	(12439, 84152, NULL, '彼女の妹と一線越えるような人に良い人なんていないよ。
肩書きとルックスに騙されてない？
中身はクソ。', 'approved', '2025-09-30 19:15:22+00', '2001'),
	(12475, 84152, NULL, 'これからのことは、一度冷静になって、よく考えて答えをだして欲しいと思います。', 'approved', '2025-09-30 19:56:52+00', '2008'),
	(12480, 84152, NULL, 'そのような男を好きでいて幸せですか？
お姉さんの彼氏もあなたも悪いですよね。

家に来る回数が減った＝あなたと距離を置きたい。でも姉にバレたら嫌だから寂しいと言ったら慰めてくれるんですよ。', 'approved', '2025-09-30 20:00:56+00', '2007'),
	(12489, 84184, NULL, '愛される方がいいですね。
でもその分あなたもお相手を愛せるかどうかだと思います。', 'approved', '2025-09-30 20:18:01+00', '2004'),
	(12493, 83588, NULL, '好きではないネックレスや時計は嫌ですね。
事前にお互い欲しいものを聞いて買うようにしています。

サプライズしたい場合には、手作りでアルバムを一緒に渡します', 'approved', '2025-09-30 20:31:31+00', '2006'),
	(12495, 84123, NULL, 'さり気なく結婚する気があるのか探ります。
彼女から迫られて彼氏は結婚する気がなかったら引かれてしまうと思うので。

それを先に聞いて結婚願望がないなら次を探します。
時間を無駄にしたくないので', 'approved', '2025-09-30 20:35:02+00', '2010'),
	(12501, 82876, NULL, '好きになったら年齢なんて関係ないと思う。ただ結婚となると同い年ぐらいがいいんじゃないかと。肌の老化、体力の衰えなど身体的なことって共感しあえた方がいいなって。', 'approved', '2025-09-30 20:50:15+00', '2001'),
	(12503, 82876, NULL, '旦那が17歳年上やけどたまにもっと若ければって思う事多々ある。
恋愛は年離れててもいいけど結婚は別だ。', 'approved', '2025-09-30 20:52:36+00', '2001'),
	(12504, 83737, NULL, '嫌なら距離を置くのが一番かと思います。
相手も自分も、誰もがずっと同じではない、変わっていきます。付き合う相手、心地よく思う相手も。自分が不快に思うことは避けたらいいのでは?', 'approved', '2025-09-30 20:54:16+00', NULL),
	(23585, 100233, NULL, '自分がするからっていうのは必ずしもそうは言えないかと。以前私は疑い深い性格でしたが、それは父親が浮気してたというトラウマからです。今の彼と付き合ってしばらくしてからそういうのなくなりましたが。', 'approved', '2025-12-02 12:39:12+00', '2004'),
	(23587, 100233, NULL, '私も以前束縛の激しい彼氏と付き合っていました。付き合っていた頃はその分自分を好いてくれていると感じるようにしていましたが、限界が来て別れました。別れるのは寂しかったし罪悪感がとてもありましたが、監視されるようなことも無くなるし、自分の時間ができてとても開放感がありました。
別れろとかではありませんが、嫉妬心ではなくちゃんと心から大切に想ってくれるパートナーに出会うことが大事だと考えています。', 'approved', '2025-12-02 12:39:12+00', NULL),
	(50094, 110529, NULL, '宗教で一人の人間の全てを決めつけるのは偏見です。(例えば犯罪行為を行う組織に所属しているとかならば話は別ですが)
前述されている方もいますが、その人の人柄、立ち居振る舞い、人間性等を見るべきです。何らかの宗教を信仰している人は、意外と多いものですよ。私も後から知ることがありましたが、素晴らしい人も多いです。', 'approved', '2025-08-18 13:34:35+00', '2006'),
	(53143, 111077, NULL, '絶対みない。そこは越えちゃいけない気がして。', 'approved', '2025-09-03 23:25:16+00', NULL),
	(12515, 84184, NULL, '私もそのままの自分を愛してくれる人の方がいいです。
好きになってもらおうと頑張るのに疲れちゃいそう・・・。
そのままの自分で、綺麗になる努力も忘れずにいたら良いと思います！', 'approved', '2025-09-30 21:23:54+00', '2001'),
	(12541, 84184, NULL, '人によると思います。私の場合は後者のタイプと結婚しました。まだ若かったので「あなたの求める人になってみせる！」と意気込んでましたが、私がどんなにがんばっても夫の思うような人間になれないと分かりました。私が思っているよりずっと、夫の理想は高かったのです。そのためずっと「あれだけ頑張ると言ったくせに。約束したのに。」と小言を言われ続け今すごくしんどいです。あくまで私の例ですが参考になれば。', 'approved', '2025-09-30 21:57:06+00', '2010'),
	(12552, 83588, NULL, '少し前に夫が「いつもお疲れ様。これでも焚いてリラックスして」とちょっと良さげなお洒落お香をくれたのですが、私はその手のアロマものは苦手で、正直あまり使っていません。。そのお金で美味しいスイーツを買ってくれたらどんなに嬉しかったか…（とは口が裂けても言えないけど）', 'approved', '2025-09-30 22:03:31+00', '2009'),
	(12595, 84152, NULL, '何でそんな事になったのか続きが気になる。
最後まで書いて欲しい。', 'approved', '2025-09-30 22:21:37+00', NULL),
	(12601, 83737, NULL, '私なら距離を置きます。
その人との時間が無駄だと思う。
もっといい時間を使いましょう', 'approved', '2025-09-30 22:24:10+00', '2004'),
	(12604, 83737, NULL, '嫌だと思うなら離れた方がいいですね。
主さんそんな人と一緒にいて楽しいですか？
気の合う友人など自分の時間を犠牲にしないでください。
1秒前には戻れないのですから', 'approved', '2025-09-30 22:25:43+00', '2004'),
	(12611, 84152, NULL, 'ドラマみたいですね。
実際に身近で起こったら、と思うと最低ですね。', 'approved', '2025-09-30 22:29:12+00', '2008'),
	(12620, 83234, NULL, '沢山ありますね･･･子供ができると状況も変わりますし、年月を重ねるにつれ「あれ･･･？」ということは沢山出てきます。それをお互いしっかり話し合える関係かどうかでその後別れる別れないが決まるような気がします。', 'approved', '2025-09-30 22:33:27+00', NULL),
	(12625, 83812, NULL, '二人だけは嫌ですね。
嫌なことはちゃんと伝えた方がいいですよ。

将来もし結婚したとして、その後もそういうことをする男性で幸せですか？', 'approved', '2025-09-30 22:37:05+00', NULL),
	(12626, 84184, NULL, '後者かな。
前者だと自分自身に甘えが出るだけで手を抜きすぎてダメになる気がする。', 'approved', '2025-09-30 22:37:36+00', '2001'),
	(12661, 84184, NULL, '自分が好きな人！です。
でも、どちらが先に好きになったかは関係ないと思います。
告白されてつきあっても、つきあっていくうちにどんどん好きになっていくこともあります。結婚したいと思った人と結婚すれば幸せになれます。', 'approved', '2025-09-30 23:06:59+00', '2003'),
	(12664, 83812, NULL, '&gt;&gt;35 女友達でも2人だけは嫌と伝えてみます！ありがとうございます！', 'approved', '2025-09-30 23:07:54+00', '2001'),
	(40958, 107305, NULL, '行くわけがありませんよ。
行かない人から、非常識と馬鹿を見るような視線に耐えられないし、
もし感染して子供に感染させると思うと
飲み会に行けるわけがありませんよ。', 'approved', '2025-06-23 18:25:26+00', '2010'),
	(72902, 104809, NULL, '生活の相性', 'approved', '2025-05-08 03:17:07+00', '2005'),
	(12665, 84123, NULL, 'とりあえず、結婚するのは人生において、重大な決断だと思いますので、まずは冷静に自分自身でもじっくり考えた方が良いと思います。一年位は様子を見てみてはどうでしょう。そして、自分が絶対結婚したいと思ったら、それとなく結婚を匂わせて、彼の反応を見てみてはどうでしょうか？彼が何歳かにもよると思いますが、焦って迫り過ぎて引かれたり、逃げられてしまってダメになったらもったいない気もします。', 'approved', '2025-09-30 23:11:14+00', '2010'),
	(12672, 83737, NULL, '私も不倫している友達いましたけど、不倫している人に、辞めなよといっても辞めないのですよね。辞められる位なら最初から不倫しないと思います。多分何を言っても無駄だと思うので、話を聞くのが嫌だったら距離を置いてもいいと思います。', 'approved', '2025-09-30 23:32:50+00', '2010'),
	(12678, 83812, NULL, '女友達でも二人だけは嫌と伝えても会うのを辞めないようだったら、ななさんも、男友達と二人で会っちゃえばどうでしょう？', 'approved', '2025-09-30 23:44:50+00', NULL),
	(12681, 84152, NULL, 'あーあ、と思いました。
理屈じゃどうしようもないって、性欲の赴くままってことですか？
陶酔してないで頭を冷やした方がいいです。', 'approved', '2025-09-30 23:54:13+00', NULL),
	(12683, 84152, NULL, '&gt;&gt;35 
ホントに一線超えてしまったようですね。一見反省しているようですが、むしろ楽しんでいるかにも見えてしまうのは私だけでしょうか。', 'approved', '2025-10-01 01:11:42+00', NULL),
	(12685, 84152, NULL, '文章が上手いですね。本当かな？
小説家希望とかですかね？', 'approved', '2025-10-01 03:01:05+00', '2002'),
	(12703, 84152, NULL, '&gt;&gt;39 
私もそう思います。
姉が本当に大事なら彼のマンションに行くなんてありえませんからね。

それとも作り話ですか？
上手く行きすぎですよね', 'approved', '2025-10-01 05:54:08+00', '2008'),
	(12706, 84152, NULL, 'もし、その男がトピ主さんのものになったとしてもその人はまた他に浮気を繰り返すと思いますよ。
自分がしたことは自分に返ってきます。', 'approved', '2025-10-01 06:06:38+00', '2008'),
	(12713, 83737, NULL, 'そんな不倫するような人が友人でいいのでしょうか、私だったらそんな理性の保てない人とは距離を置きます。', 'approved', '2025-10-01 06:34:46+00', '964'),
	(12726, 83812, NULL, '&gt;&gt;37 そうしたいところですが、私に2人で会える男友達がいないからより心配になっちゃうんですー。', 'approved', '2025-10-01 07:34:22+00', '2003'),
	(12746, 84152, NULL, '実際漫画の世界みたいですけどほんとにすることってあるんですね私には少し理解できません', 'approved', '2025-10-01 08:22:41+00', NULL),
	(12751, 84152, NULL, '本当の話じゃなくてもいいんだけど、この二人はただただ体の相性が良かっただけなんだと思う。心は繋がってないんじゃないかな。', 'approved', '2025-10-01 08:28:39+00', '964'),
	(12774, 84152, NULL, '本当の話だったとしても、姉妹に手を出す男はどうかと思う。
それに姉に見つかるのでは？とスリルを楽しんでる気もするなー。', 'approved', '2025-10-01 10:04:16+00', '2005'),
	(12791, 83812, NULL, '友人が、そういった人と付き合っていたことがありました。彼女は、束縛をするような人では無く、話によると彼氏は他の女友達に頼まれたからといって一緒に帰ったり、一緒に車に乗ったりするような人でした。
しかし、友人と別れてから半年後に別の彼女ができた途端新しい彼女が嫌がるからと言って異性との遊びを断るようになったそうです。
ちゃんと言えばわかります。ふたりで会わないでとか言ったほうがいいと思います。', 'approved', '2025-10-01 11:55:26+00', '2001'),
	(12806, 83588, NULL, '金額の高いアクセサリー（婚約、結婚指輪以外）です。プレゼントしようとしてくれるその気持ちだけで十分嬉しいのに。。

プレゼントはできるなら大きいものより小さいもののほうが壊れたとしても捨てずにしまっておけるので、大きいぬいぐるみとかも気持ちだけで十分でしたね。', 'approved', '2025-10-01 12:22:56+00', '2001'),
	(12809, 84152, NULL, 'トピ主さんも悪いですがその彼氏さんも悪いですよね。というか彼氏さんの方が悪いと思います。終わったことは仕方ない。このまま罪悪感をもったままいくか罪をお姉さんに話すかどっちかしかないのではないでしょうか？でもそんな男性と一緒になってもいつか浮気されるのが目に見えますよね。', 'approved', '2025-10-01 12:27:15+00', '2010'),
	(12813, 84123, NULL, 'なにげなに結婚の話とか子供可愛いとかって話ししてみたらどうですか？そのときの相手の反応みてみてタイミングはかるとか。わたしの友人はずっと結婚したいといい続けて彼氏さんが根負けして結婚しちゃいました。', 'approved', '2025-10-01 12:38:31+00', '2005'),
	(12997, 84184, NULL, '私は結局自分が好きじゃないといくら好かれてても好きになれません……', 'approved', '2025-10-01 18:35:56+00', '2006'),
	(13326, 84404, NULL, '私なら次にいく。男は他にもいっぱいいる！！', 'approved', '2025-10-08 14:14:11+00', NULL),
	(12817, 82876, NULL, '歳より人柄かなと思いますが、強いて言えば下は-５歳、上は+10歳くらいかなと。', 'approved', '2025-10-01 12:46:15+00', NULL),
	(12838, 83588, NULL, 'お土産にご当地ぬいぐるみもらったことがあります。
ぬいぐるみなんて捨てにくいし困った…
まだお菓子の方が良かった笑笑', 'approved', '2025-10-01 13:52:08+00', '2008'),
	(12840, 84123, NULL, '最低一年は必要かなぁ。
逆プロポーズなんて勇気ありますね！
頑張って！', 'approved', '2025-10-01 13:54:08+00', NULL),
	(12890, 83234, NULL, 'いろいろ理由があるけど他人に全部説明するのは面倒=性格の不一致って感じなのかなーと思っています。', 'approved', '2025-10-01 15:32:47+00', '2007'),
	(12891, 83812, NULL, '&gt;&gt;39 そうなんですね！やっぱりきちんと思ってる事は言わないとダメですね！言ってみます！', 'approved', '2025-10-01 15:33:01+00', '2003'),
	(12901, 83737, NULL, '実際に疎遠にしました。
話を聞いても楽しくないし、そんなモラルのない人間だったのかと悲しくなったので。', 'approved', '2025-10-01 15:56:31+00', '2007'),
	(12922, 82876, NULL, '私はどちらも10歳位が限界ですね。', 'approved', '2025-10-01 16:47:41+00', '2004'),
	(12925, 82876, NULL, '8歳年下と付き合ったことがあります。彼のお姉さんが私と同年代だったので、音楽やアニメの話もできましたよ。子どもっぽいと感じることはまああったけど。
けっこう年の差があっても大丈夫なんじゃないかな。', 'approved', '2025-10-01 16:50:56+00', '2001'),
	(12932, 84184, NULL, '人によって分かれると思いますが、私は前者です。
確かに自分が好き！という人の方が、綺麗でいたいと思ったり
自分磨きを頑張るとは思いますが、将来ずっといる相手であれば
相手が好き！と言って離してくれないくらいの方が幸せな気がします。', 'approved', '2025-10-01 17:22:42+00', '964'),
	(12943, 84152, NULL, 'その男性からは今すぐ離れたほうが良いでしょう。まだお若いので、今はたぶん性欲が理性を上回っているだけです。その男性は絶対あなたのものにはなりません。
家族を大切にして下さい。', 'approved', '2025-10-01 17:34:10+00', '2001'),
	(12946, 82876, NULL, '６歳年下と付き合っています。
たまに音楽とかアニメの話でズレたりしますが、そんなに気にならないです。
逆に知らない事を教えてくれたりして新鮮に感じています！', 'approved', '2025-10-01 17:38:43+00', '2003'),
	(12949, 82876, NULL, '私は13歳年上の方とお付き合いしたことがありましたが、会話が噛み合わないということはなかったですね。逆にその微妙ギャップで知ってる？知らない？とか話すのが楽しかったかな。
30超えた今は5歳差くらいまでが楽しくてちょうどいいかなと感じます。', 'approved', '2025-10-01 17:41:31+00', '964'),
	(12953, 84184, NULL, '私は自分が好き！って言える相手と一緒にいた方が幸せだと思います。
自分から相手に愛情や幸福感を与えたほうが相手も幸せになれると思うからです。
相手から好きって言われるのも幸せだけど、好きじゃなくなってしまう事もあるかもしれません。
自分の人生だから自分が好き！と思える人と一緒にいたほうがいいと思います^_^', 'approved', '2025-10-01 17:56:15+00', '2006'),
	(12959, 84184, NULL, '結婚を考えているのであれば、相手の求める人にならなければならないと思わされるような人が相手だと疲れてしまいますよ。良い所も悪い所もそのまま受け入れてくれる人でないと。でも努力してスキルアップできることは、相手がどちらのタイプであれ取り組まないとね。', 'approved', '2025-10-01 18:05:11+00', '2005'),
	(12963, 84184, NULL, '好かれたほうが幸せなんですけど 私の場合相手から好きになられると引いちゃうっていうか、気持ち悪くなってくる。。。
自分から好きになれるような人がいいなぁ。', 'approved', '2025-10-01 18:10:59+00', NULL),
	(12974, 83737, NULL, '信じられないです。不貞って慰謝料とられたり支払ったりするようなレベルの悪いことなのに。。。 そんな人友達として許せないしすぐに友達やめます。', 'approved', '2025-10-01 18:19:57+00', '2010'),
	(12978, 83737, NULL, '大切なお友達なら、正直に気持ちを伝えてあげるのが良いのではないでしょうか。どうでもいいお友達なら、疎遠になってもいいと思います。トピ主さんの年齢だと、これからもずっと付き合いを続けたい人かどうかは、もうある程度分かっているのではないかと思いますし。', 'approved', '2025-10-01 18:21:48+00', '2007'),
	(12985, 83812, NULL, 'うらやましいです、本当にすてきな彼氏さんですね。私は叱ってくれる人よりもずっと好きです。自分もそのほうが伸びる性格なのでｗ', 'approved', '2025-10-01 18:27:39+00', '2003'),
	(13046, 84184, NULL, '自分が好きな人と結婚しないと歳とった時に辛いと思います。
なんでこの人と結婚したんだろうかって絶対に後悔する。', 'approved', '2025-10-01 19:08:44+00', '2009'),
	(13100, 84184, NULL, 'すきと言ってくれる人でないと、好きなのか嫌われているのか心配になってやきもきしてしまいます。', 'approved', '2025-10-01 19:42:18+00', '2003'),
	(13126, 84184, NULL, '私は前者ですね。
自分の悪いところ(性格など)を変えるなら分かりますが、わざわざ自分の好きなメイクやファッションを相手の好みにまでして、人に好かれたいと思いません。', 'approved', '2025-10-01 20:12:32+00', '964'),
	(13139, 84184, NULL, '女性は好かれてなんぼだと思います。
安心感がやっとありますよね。', 'approved', '2025-10-01 20:29:32+00', '2008'),
	(13141, 84152, NULL, '姉を裏切るあなたも、姉を裏切る彼も幸せになる道はないと思います。', 'approved', '2025-10-01 20:31:20+00', '2001'),
	(13145, 82876, NULL, '5歳くらいまででしょうかね。
あまり離れると根本的な考え方もずれてきそう。
男女の役割とか働き方とか。', 'approved', '2025-10-01 20:36:46+00', '2007'),
	(13157, 83726, NULL, '私なら言わないかな。夫婦の問題には踏み込めない。', 'approved', '2025-10-01 20:55:33+00', NULL),
	(13164, 83812, NULL, '&gt;&gt;41 ありがとうございます！毎回褒めてくれるのでそれは嬉しいです！そういう褒めてくれる所に感謝してこれからも付き合っていきます！', 'approved', '2025-10-02 08:48:05+00', '2002'),
	(13166, 84152, NULL, '&gt;&gt;35 
本能に自分に素直な気持ちを持っているトピ主さんを私は支持したいと思います。
一度の人生ですから。
姉さんより自分の気持ちに素直になってください。', 'approved', '2025-10-02 11:10:12+00', '2007'),
	(13168, 84152, NULL, '私も姉さんに遠慮する必要ない派です。
ただ、トピ主さんが利用されていないか心配です。', 'approved', '2025-10-02 11:48:20+00', NULL),
	(13177, 84152, NULL, 'ドラマ見たいで、凄すぎる！', 'approved', '2025-10-03 06:29:52+00', '2009'),
	(13197, 81181, NULL, 'どうやって電話させるようしむけたんですか！？', 'approved', '2025-10-03 23:03:03+00', NULL),
	(13202, 84350, NULL, 'あなたと姉ちゃんの違いはなんですか？
それは姉ちゃんは肉親であり、あなたは赤の他人です。

他人と一緒に生活する上での最低限のマナーは存在します。夫婦も一緒です。それからわからないと離婚の道へと進みます。', 'approved', '2025-10-03 23:56:50+00', '2010'),
	(13203, 81181, NULL, '&gt;&gt;90 
私もそれが気になる。', 'approved', '2025-10-03 23:58:07+00', '2010'),
	(13204, 81181, NULL, '&gt;&gt;90 
しむけたと言うより、
相手が負けず嫌いなのが理由なんですが
風俗の話題が出たときに彼は行かない！と言い張っていたんです。私はバレないようにしてねーと適当に返していました。
それがムカついたのか、仲間が風俗行ってる間電話をしてくれました。俺が言ったこと本当だったでしょと子供みたいに言っていました(笑)
彼の負けず嫌いの性格のおかげ？な方法なので、参考にならずすいません(^^;', 'approved', '2025-10-04 00:22:24+00', '2010'),
	(13213, 84350, NULL, '帰宅時間の報告問題は結婚してからもついて回りますよ～。

彼が帰宅時間を自主的に報告しないのが、聞かれてないから・面倒だからなのか、あえて報告したくないのかで対応は変わってくると思います。

聞かれてないから答えない、自分から連絡するのが面倒という場合は、ちぃさんから聞いてしまえば良いんじゃないですか？

束縛に感じてしまうからあえて教えたくないと彼が思っている場合は、ちぃさんが待つのをやめてさっさと寝てしまうのがいいと思います。
待ちたい派なのは伝わりますが、彼に取っては余計なお世話なんでしょうね。
譲れる価値観なら彼に合わせてみてはどうでしょうか？
その場合、帰宅時間の報告が無かったことで起きたトラブルは、もちろんすべて彼の責任になりますよね(笑)', 'approved', '2025-10-05 06:47:53+00', '2010'),
	(13227, 83737, NULL, 'あなたは不快なんですよね
お友達が悩んでいるのなら、
聞いてあげればいいかと思います
その結果、将来的には
お辞めになるかもしれません

悩んでいるのでなく、
恋バナ的な話をするのなら
「うんうん、でもさー
ノロケ聞かされても、困るわ〜
あんたのそれ、遊びなんだから
それ、彼氏じゃないしー(笑」
で、二度と話してきませんよ
(経験談 (笑)', 'approved', '2025-10-06 11:19:49+00', '2004'),
	(13251, 84404, NULL, '押してダメなら引いてみても
いいのではないでしょうか。
アタックするのにアリもナシも無いと思いますよ
やりすぎは注意ですけどね。
頑張ってください！', 'approved', '2025-10-07 20:24:43+00', '2007'),
	(13282, 84404, NULL, 'あり！きがかわることもある　', 'approved', '2025-10-08 14:07:34+00', NULL),
	(13331, 84404, NULL, 'どうしても諦められないなら、チャレンジするのはアリだと思います！でもしつこくしすぎないよう気をつけて下さい。', 'approved', '2025-10-08 14:16:28+00', '2009'),
	(14504, 84350, NULL, 'どのくらいの時間に帰って来るね、くらいの連絡は欲しいかもしれないけど、どこかに行って来ると行ったのならいちいち気にしないです。あまり言いすぎるとコントロールすることになるから信じて気にしないようにするしかないと思います。', 'approved', '2025-10-09 00:44:24+00', '964'),
	(13382, 84404, NULL, '私はダメだと思いますいちど駄目だったものはだめだと思うので次に行ったほうがいいと思う', 'approved', '2025-10-08 14:20:29+00', '2006'),
	(13431, 84404, NULL, '私だったら諦めて次に行くけど、諦められないんだったらもう一回アタックしたほうがいいかもしれないね。', 'approved', '2025-10-08 14:26:25+00', '2008'),
	(13489, 84404, NULL, 'アリです！
私は振られたら諦めちゃうタイプですが、友達は再トライしてOKもらってました。
あまり押しすぎず、友達関係を保ちつつ適度に彼に意識させたことが勝因みたいでした。', 'approved', '2025-10-08 14:35:23+00', '2009'),
	(13600, 84404, NULL, '私はあきらめちゃいます～～～！！', 'approved', '2025-10-08 14:55:40+00', '964'),
	(13652, 84392, NULL, '毎回1回目に何かしてるんですか？2回目につながらないってことは相当印象が悪かったのかな。', 'approved', '2025-10-08 15:22:53+00', NULL),
	(13656, 84392, NULL, '第一印象は見た目です。清潔感があるかとか、一緒にいて恥ずかしくないかとか。あとは話し方とか、かな？', 'approved', '2025-10-08 15:24:10+00', '2010'),
	(13698, 84350, NULL, 'そういう価値観のズレってありますよね。
そこで一歩も譲ってくれない彼氏さん、結婚しても似たような問題で揉めごとが付きまとってくるかもしれません。
もし、他のことでもそうやってちいさんにキツイことを言って、譲歩してくれないような人なら、結婚のことは考え直した方がいいかなと思います。', 'approved', '2025-10-08 15:42:25+00', '2006'),
	(13710, 84350, NULL, 'お姉ちゃんと彼女じゃ違うでしょう！私も連絡なしで夫の帰りが遅いだけでいろいろ考えてしまって心配してしまいます。結婚したら大変そう。', 'approved', '2025-10-08 15:46:41+00', '2008'),
	(13714, 84350, NULL, '結婚ってちょっとの我慢の積み重ねが結構なストレスになるので、離婚にもなりかねない気がします。ほんとにちょっとの価値観のズレとかね。', 'approved', '2025-10-08 15:48:24+00', '2009'),
	(13726, 84350, NULL, 'これは小さいようで大きな価値観のズレだと思います。結婚するなら、改めてじっくり考えた方がいいかもしれませんね。', 'approved', '2025-10-08 15:52:17+00', '2006'),
	(13746, 84392, NULL, '見た目も大事ですが、一緒にいて楽しいかどうかも大きなポイントですね。
会話が弾むような話題を積極的に振ってくれて、聞き上手な男性は好まれます。', 'approved', '2025-10-08 16:00:35+00', '2003'),
	(13753, 84392, NULL, '1回目のデートがダメってことは、清潔感とか態度とかおもしろくないかとかですかね？人によっては食べ方が汚いのが無理な人とかもいますからね。', 'approved', '2025-10-08 16:02:34+00', '2005'),
	(13772, 84392, NULL, '1回目のデートが2回目に繋がらないということは、毎回1回目でしていることが、女性にとって嫌なことなのかもしれません。思い当たること、何かありませんか？', 'approved', '2025-10-08 16:11:24+00', '2005'),
	(13825, 84404, NULL, '確かに、しつこいのと諦めない強さとは紙一重ですね。
誠実さを忘れずに相手のことを真剣に思っているのなら、
何度でもチャレンジはしてもいいと思いますが、
相手が苦しむようなことだけはしなければ。

何度でもチャレンジしたくなる相手がいて羨ましいです。', 'approved', '2025-10-08 16:27:56+00', '2004'),
	(13831, 84404, NULL, 'アリだと思います！その熱心さで、彼の気が変わることもあると思います。', 'approved', '2025-10-08 16:29:34+00', '2006'),
	(13886, 83726, NULL, '言わないかな。
でも、気付かせるように仕掛けるかも。
例えば浮気現場に偶然行くように、
友達を動かす。', 'approved', '2025-10-08 16:46:47+00', NULL),
	(13896, 83726, NULL, '言わない方がいいと思います。責任持てないよ。', 'approved', '2025-10-08 16:49:26+00', '2003'),
	(53151, 110476, NULL, 'ぐいぐい来られるの嫌いだから', 'approved', '2025-09-03 23:30:56+00', NULL),
	(13911, 84404, NULL, '時期を置いて二回目までならありかなーと思います。それ以上になるとうざがられる恐れもあるかと。', 'approved', '2025-10-08 16:54:46+00', '2006'),
	(13941, 84404, NULL, '私ならスパっと諦めますが、諦めきれないなら何回でもやってみるのもありかも？', 'approved', '2025-10-08 17:04:34+00', '2009'),
	(13992, 84404, NULL, 'なしっていいたいんだけど私もしちゃうな。。。なんかチャンスがあるかなって思うし。だめじゃないことだと思う', 'approved', '2025-10-08 18:05:14+00', '2002'),
	(14007, 84392, NULL, 'そんなに難しく考えなくても 軽い気持ちで次につなげるのが一番かと思います。相手も意外とそんなに気にしていなかったりって結構ありますからね。', 'approved', '2025-10-08 18:16:44+00', '964'),
	(14018, 84392, NULL, '話が合わないと次はないですね
会話は弾みましたか？', 'approved', '2025-10-08 18:22:10+00', '2008'),
	(14020, 84404, NULL, 'わたしは1回で諦めますがどうしても諦められなければ少しずつまたアプローチするのもありですね', 'approved', '2025-10-08 18:23:33+00', '2007'),
	(14033, 84404, NULL, 'しつこいと思われて嫌われないように気を付けるならあり！', 'approved', '2025-10-08 18:26:56+00', '2008'),
	(14038, 84404, NULL, 'どうしても諦めきれないなら、ちょっと時間を置いてもう一度だけならアリかもしれないですね。
辻希美さんも杉浦太陽さんに何度も告白したらしいので、うまくいく例もありますよ。
ただしつこすぎるのはNGかな', 'approved', '2025-10-08 18:29:02+00', '2003'),
	(14047, 84404, NULL, 'ありだけど相手がガチで嫌がるようなら諦める', 'approved', '2025-10-08 18:31:43+00', '2002'),
	(14064, 84392, NULL, '食べ方が汚い人はないなって思います。', 'approved', '2025-10-08 18:38:21+00', NULL),
	(14065, 84404, NULL, 'ありだと思いますが、相手が嫌いになるようなら距離を置きます。私は今のところ一度断られて距離を置いているところです。難しいですが、ゆっくりとならありかと思います。', 'approved', '2025-10-08 18:38:25+00', NULL),
	(14122, 83234, NULL, 'あとあとそれに気づくことってあります、しかたないことでしょう。でもどうしも許容できないならちょっと考えちゃいますね。', 'approved', '2025-10-08 19:04:43+00', '2010'),
	(14139, 83203, NULL, 'おかしいと思います。専業ですからね。', 'approved', '2025-10-08 19:13:10+00', '2005'),
	(14183, 84152, NULL, 'トピ主さんはどんな心境でおられるんでしょうか？', 'approved', '2025-10-08 19:28:08+00', '2004'),
	(14191, 83234, NULL, 'いろいろわからないところって出てきます。
四六時中一緒だし、イライラすることもあるし。', 'approved', '2025-10-08 19:32:36+00', '2002'),
	(14204, 83234, NULL, 'いざ家族になるとお互い今まで気を使っていたことも気を使わなくなるとかですかね…？', 'approved', '2025-10-08 19:44:13+00', '2003'),
	(14211, 84350, NULL, '私も待つ派です
彼にはそれが普通なんでしょうね
結婚はよく考えた方がいいかもしれません', 'approved', '2025-10-08 20:00:30+00', NULL),
	(14212, 84184, NULL, '前者です。
後者だと彼のために頑張りすぎて疲れてしまいそうな気がします。', 'approved', '2025-10-08 20:01:08+00', '2002'),
	(14214, 84404, NULL, 'ありだと思います！
何度もアタックしているうちに諦めがつくかも･･･？
「だめだな」と思ったら徹底的に引きましょう。
脈がないのに頼ってくると、付き合うことも出来ずズルズルとよくわからない関係でもどかしくなるので注意です。', 'approved', '2025-10-08 20:02:33+00', NULL),
	(14216, 82876, NULL, '10歳ぐらい上なら話も合うしいいんですが、年下は苦手です。', 'approved', '2025-10-08 20:04:03+00', '2005'),
	(14229, 84392, NULL, 'やっぱり話が面白かったり、時間を一緒に過ごしたいなと思うような人がいいですね。', 'approved', '2025-10-08 20:19:57+00', NULL),
	(14237, 84350, NULL, '私は待たない派です。
価値観のズレって積み重なるとストレスになるか諦めになるかですよ。
こういう人なんだって思うと諦めというか割り切れる気がします。
同棲や結婚は、合わせたり合わせてもらたり。どっちかの我慢が多くならないようにすることが大切だと思います。', 'approved', '2025-10-08 20:25:51+00', '2006'),
	(14241, 83726, NULL, '余計なことに巻き込まれたくないから言わないかな', 'approved', '2025-10-08 20:30:19+00', '2001'),
	(14244, 83726, NULL, '言わない。後から何か言われそうだし面倒なことに巻き込まれたくないから。', 'approved', '2025-10-08 20:33:12+00', '2005'),
	(14280, 83726, NULL, '私なら言いません。自分で気づく方が、気持ちの整理もつけやすいと思います。', 'approved', '2025-10-08 21:26:20+00', '2003'),
	(14281, 84350, NULL, '私は待たない派なので、待つ人の気持ちはわかりません。
同じような感じで自身も口論になったことがあるのですが、これはどちらかが譲らないと解決しないとは思いますね。', 'approved', '2025-10-08 21:26:45+00', '2003'),
	(14282, 84392, NULL, '会話が弾むかですね。自分だけでなく、相手からも私のことを知りたい！と思っているかどうかを見ます。意外と本気なのか上辺なのかは1回でわかります。', 'approved', '2025-10-08 21:29:02+00', '2002'),
	(72903, 82524, NULL, '早ければ早いほど良い', 'approved', '2025-08-25 13:11:57+00', '2003'),
	(14313, 84404, NULL, '相手に迷惑になりすぎない程度に、ある程度感覚を置いてがいいのではないでしょうか？', 'approved', '2025-10-08 22:06:03+00', '2003'),
	(14327, 84404, NULL, '自分を磨いて再度チャレンジ！今のままでは告白してもまた同じ結果だと思う', 'approved', '2025-10-08 22:18:31+00', '2006'),
	(14331, 84404, NULL, 'ありだけど、相手の迷惑にならないように', 'approved', '2025-10-08 22:19:30+00', '2008'),
	(14332, 84404, NULL, '友人が2回告白してダメで、3回目でオッケーもらいました！ありだと思います！', 'approved', '2025-10-08 22:20:11+00', NULL),
	(14333, 84404, NULL, '相手の態度見て迷惑だと思われてるようなら諦めます。自分がされても嫌だから', 'approved', '2025-10-08 22:21:14+00', '2003'),
	(14335, 84404, NULL, 'ちょっと距離を置くのもいいと思います', 'approved', '2025-10-08 22:21:47+00', NULL),
	(14353, 84404, NULL, 'ただうざい人になってしまうだけだから、すぐに！というのは止めた方がいいかな。
少し間をおいての２回目はあり、３回目はわずかな望みにかけてみる、４回目は止めた方がいいと思う。', 'approved', '2025-10-08 22:31:04+00', '2003'),
	(14368, 84404, NULL, '諦められないんだったら、もう一度いってみても良いと思います!!
今ちょうど「青空エール」って漫画を読み返しているので、余計にそう思います笑。', 'approved', '2025-10-08 22:38:33+00', '2004'),
	(14382, 84404, NULL, '諦めきれないのならもう一度アタックして良いと思います。ただ相手が迷惑がっていたら諦めた方が良いと思います。', 'approved', '2025-10-08 22:45:30+00', NULL),
	(14403, 83234, NULL, '長い間付き合っていても、結婚してからでないと分からないことは沢山あると思います。年をとればお互いに性格も変わってきますし、我慢することが増えるのは仕方が無いことです。', 'approved', '2025-10-08 22:56:23+00', NULL),
	(14414, 82524, NULL, '大学を中退されていても、その後はしっかりとお仕事をされているのですから、何も問題はないと思います。彼に対して後ろめたい気持ちを持つようなら、早めに打ち明けてスッキリさせた方がいいと思います。', 'approved', '2025-10-08 23:04:38+00', '2006'),
	(14438, 83203, NULL, 'なんていい旦那さんなんでしょうね。
うちの旦那に爪の垢煎じて飲ませたいです。', 'approved', '2025-10-08 23:20:56+00', '2005'),
	(14503, 84404, NULL, 'あまり何度もアタックすると、相手の心情によっては、うざがるかもしれないです。
迷惑感を出しているのであれば、一旦様子を見た方がいいかもしれないです！
他に目を向けるのも、ひとつの手だと思いますよ！', 'approved', '2025-10-09 00:41:48+00', '2006'),
	(14531, 82524, NULL, '結婚の話がもう出ているのであれば、不安などは打ち明けて一緒に解決していく道を選ぶのが良いのではないでしょうか。夫婦になってもお互いに悩み事は出てきますし、その都度一緒に悩んで解決していくのが理想だと思うのですが、そういったことが彼とできるかどうかも分かる良い機会だと思います。話すことできっと前に進めると思いますよ。がんばって。', 'approved', '2025-10-09 01:57:38+00', '2010'),
	(14536, 83726, NULL, '夫婦間の問題には友人であっても口出ししない方が賢明だと思います。彼にもプライドがあるでしょうし、言われたくないかもしれないですしね。', 'approved', '2025-10-09 02:18:42+00', '2007'),
	(14597, 83726, NULL, 'よっぽど親しくないかぎり言いません
ごたごたしたくないので', 'approved', '2025-10-09 07:12:46+00', '2009'),
	(14598, 84392, NULL, 'デート1回して、2回めに毎回つながらないとなると、やはり1回目何かやらかしちゃってる感じですね。
ひたすら自分の話（何か自慢できることとか）をしまくってたりとかしませんか？自分の話ばかりの人は疲れちゃって、もう次はいいってなります。', 'approved', '2025-10-09 07:14:54+00', '2004'),
	(14609, 84635, NULL, '私は目に付かない所にしまいこみました。箱も含めて袋とかに入れて勉強机の下とか押入れの奥とかに。頑張って思い出の品を捨てたところで未練がなくなるわけではないので、無理に捨てなくてもいいと思います。ふっきれた時には何の気負いもなく捨てることができました。そして、あー本当にふっきれたなぁって実感できました。', 'approved', '2025-10-09 08:25:08+00', '2007'),
	(14617, 84635, NULL, '私はそのまま捨てるのはもったいないのでリサイクルショップなどに持っていって現金にしますそれでまた好きなものを買うようにしています', 'approved', '2025-10-09 08:37:51+00', '2009'),
	(14637, 84635, NULL, '未練があるときは捨てられなかったなぁ…
だけど、あるときふと見つけた時にはなんの後腐れもなくポイっと捨てられましたよ笑', 'approved', '2025-10-09 08:56:53+00', '2004'),
	(14642, 84635, NULL, '速攻で不燃物に捨てました。リサイクルショップに持っていけばよかった！', 'approved', '2025-10-09 09:02:03+00', '2008'),
	(14707, 82876, NULL, '年上は自分の父親より若ければ。むしろ年下や同い年は苦手。', 'approved', '2025-10-09 11:27:52+00', '2008'),
	(14764, 84404, NULL, '私なら諦めます。次に進みます。', 'approved', '2025-10-09 14:36:26+00', '2004'),
	(14778, 84404, NULL, '全然ありです･･･！でも、気のないフリをしてみますｗ', 'approved', '2025-10-09 14:47:12+00', '2003'),
	(14779, 84404, NULL, 'すごい勇気
頑張れ!!', 'approved', '2025-10-09 14:48:00+00', '2009'),
	(14808, 82876, NULL, '私は最大で22歳年上の人と付き合っていました。話合わないこともそんなになかったです。', 'approved', '2025-10-09 15:25:54+00', '2003'),
	(14811, 84635, NULL, '気に入ったものであればそのまま気にせず使います。いらないものは売りました。', 'approved', '2025-10-09 15:28:44+00', '964'),
	(14812, 84184, NULL, '好きと言ってくれる人。一緒にいれば自分も好きになると思うし、やっぱり愛されることが幸せだと思います。', 'approved', '2025-10-09 15:30:31+00', NULL),
	(14814, 84152, NULL, 'ダメってわかってると余計燃えちゃうかんじですかね？幸せにはなれないと思うけど、どうなるのか気になります。', 'approved', '2025-10-09 15:34:39+00', NULL),
	(14823, 84635, NULL, 'ずっと持っています。思い出は大切にしようと思うので。', 'approved', '2025-10-09 15:56:20+00', '964'),
	(14846, 84350, NULL, '私も同棲中によくケンカをしました…。私達は何回も話し合って、基本的に必ず終電で帰ることにしました。自分が待っている側だとどうしても返事が欲しくなったり、いつ帰ってくるんだろうと不安にはなりますが、楽しい時間を過ごしているときは邪魔はお互いにしないと決めています。
お互いがどこまでなら許せて、許せないのかを結婚を考えられているのであればしっかり話し合う時間が必要かもしれませんね。', 'approved', '2025-10-09 16:29:27+00', '964'),
	(14851, 84184, NULL, '元々は後者だったのですが、相手の求めるものになろうとして、今の自分自身を認めてあげられなくなりました。あの頃はそれを恋している！自分のためにもなる！と思っていましたが苦しかったですね。今の夫は自分が好きなことをして楽しそうにしている私が大好きと言ってくれ、前者の方に考え方も変わりました(^^)', 'approved', '2025-10-09 16:35:33+00', NULL),
	(14857, 84350, NULL, 'お姉ちゃんと一緒にするな！笑
同棲してるんだから連絡くらい普通すると思いますよ。
寂しい家族だったのかな？', 'approved', '2025-10-09 16:40:20+00', '964'),
	(14875, 84635, NULL, 'ほぼ持ってますし日常的に使っていたりします。元カレへの思いは関係なく、物は物だと割り切れます。', 'approved', '2025-10-09 17:25:10+00', '2006'),
	(14891, 84635, NULL, '未練があったときは箱に閉まってたけどふっきれたから普通に使ってる
物に罪はないからね', 'approved', '2025-10-09 17:59:00+00', '2006'),
	(14895, 84635, NULL, '未練がある内は見えないところにしまっておきます。
そして、その内、貰ったものの存在を忘れてしまいますね・・・あれこんなところにあったんだってなります。そうなったら、潔く処分です。', 'approved', '2025-10-09 18:16:21+00', '2001'),
	(14896, 84404, NULL, 'アタック方法にもよる！けど諦めなければ叶う場合もあるとおもいます。', 'approved', '2025-10-09 18:31:38+00', '2005'),
	(14918, 84404, NULL, '引いてみることもアタックのひとつだと思います！', 'approved', '2025-10-09 19:53:26+00', NULL),
	(14932, 84184, NULL, '私は前者ですね。
前に読んだ本に書いてありましたが、愛してくれる人と結婚したほうが年齢を重ねても幸せで、離婚率も低いという結果があるみたいです。
後者はどちらかというと恋愛で終わり？のような気がします。
女性は愛される価値があるのです＾＾', 'approved', '2025-10-09 20:44:06+00', '2003'),
	(14940, 82524, NULL, '特に悩むことではないと思います。
彼は学歴などに厳しい方なのでしょうか？
付き合って１か月なら、今のあなたを好きなはずです。
特に考えることはないと思いますよ！', 'approved', '2025-10-09 20:50:24+00', '2006'),
	(14982, 84404, NULL, '二度位なら良いかもだけど、私だったら三度目は諦めます！', 'approved', '2025-10-09 22:52:29+00', NULL),
	(14993, 84404, NULL, '一度きりの人生、何度でもあたっくしてほしいです。ただし、ストーカーや相手の迷惑行為にまで発展しないようにだけ注意が必要ですね。', 'approved', '2025-10-09 23:10:18+00', NULL),
	(15086, 84152, NULL, '本当にあるんですね、こんなドラマや小説のような話。', 'approved', '2025-10-10 04:28:34+00', '964'),
	(15116, 83234, NULL, '彼氏は所詮他人でずっと一緒にいないでしょ？
貴方だってこれ言ったら別れるかもと思ったらセーブするでしょ？
結婚してだんだんと演技が続かなくなるものなのよね、、、は〜(ため息ｗ)', 'approved', '2025-10-10 06:10:21+00', '2010'),
	(15117, 83560, NULL, '不倫なんてめんどくさいじゃない？
いちいち言い訳考えて、いつバレるかハラハラして、、、
禿げてしまうわｗ', 'approved', '2025-10-10 06:13:11+00', NULL),
	(15127, 82384, NULL, 'そもそもその借金は返す宛があるのかな？
結婚して相手が養ってくれてあなたが専業主婦になる場合、誰が返すのかな？
ご主人ですよね？
何も聞いてなくて発覚したら未来のご主人は騙された!!と真っ先に思うでしょうね。
眞子様のお相手の家族みたいなゴタゴタになりますよ。', 'approved', '2025-10-10 06:39:19+00', '2009'),
	(15174, 83203, NULL, '基本は家事は専業主婦がやるべきだけど、手伝ってもらうぐらい別にいいと思います。
家庭を作り上げていくのは夫婦の役目なので。
お互いが感謝し合って、お互いが助け合いながら生活すれば良いのでは。', 'approved', '2025-10-10 08:48:42+00', '2005'),
	(15217, 84404, NULL, '諦められない気持ちも分かるけど、3回目ダメだったら諦めて、次行った方がいい！', 'approved', '2025-10-10 09:59:31+00', NULL),
	(15273, 84635, NULL, '気に入って買ってもらった物は普通に使用します。
思い出はいずれは消えてしまうので、もったいないです。', 'approved', '2025-10-10 12:16:31+00', '2007'),
	(15279, 84635, NULL, '気に入ったデザインのものは使用しています。
日常的に使いまくったら、昔の彼との思い出なんて全く気にならなくなります。', 'approved', '2025-10-10 12:33:43+00', '2005'),
	(15290, 84404, NULL, '諦めずに押して引いてを繰り返すべし！', 'approved', '2025-10-10 12:47:56+00', '2003'),
	(15334, 83234, NULL, '何十年も一緒に住んでいてとあることをきっかけに不一致に気づくこととかもあるみたいですよ～', 'approved', '2025-10-10 14:04:36+00', '2001'),
	(15338, 84635, NULL, '何となく念に縛られそうなので、捨てます。売っちゃうのもアリかな…', 'approved', '2025-10-10 23:08:26+00', '2003'),
	(15357, 84635, NULL, 'すぐに捨てましたね.....
今の恋人への申し訳なさと、元カレの嫌悪感が相まって。', 'approved', '2025-10-11 21:23:20+00', '2004'),
	(15361, 81181, NULL, 'GPSをつけると言ってくれました！
オススメのアプリはありますか？', 'approved', '2025-10-12 07:20:08+00', NULL),
	(15416, 84635, NULL, '部屋のどっかにまだある気がします…
でも、大事に取ってある。とかでは無く、無防備に仕舞った感じですかね〜分かりにくくてすみません。
そして、出して思い出に浸る事もした事はありません。', 'approved', '2025-10-14 21:33:02+00', '964'),
	(15480, 84635, NULL, '大切にしていたぬいぐるみとかで
くまさんがかわいそうになってしまってすてられません', 'approved', '2025-10-21 00:30:33+00', NULL),
	(15481, 84635, NULL, '正直すぐ捨てました。
思いを断ち切らないと自分がやみそうだったので仕方ないです', 'approved', '2025-10-21 00:31:36+00', '2001'),
	(15482, 84635, NULL, '高価なものはとっておいて、本当に要らないものなど
あるていど「選別」はしました。', 'approved', '2025-10-21 00:32:21+00', '2005'),
	(15491, 81181, NULL, '写真とかとれるアプリがあるらしい', 'approved', '2025-10-21 07:12:25+00', NULL),
	(15501, 81181, NULL, '消防団ではないですが知り合いの旦那が会社の人たちとおっぱいパブとやらに行ったらしいですが（奥さんに前もって言ってある）周りが舐めた後除菌ペーパーでふくだけなので触る気にすらならなかったとのこと。てなことでこんな感じのやるき失せるような話すれば少しは変わるかと思いますがどうだかなー。知り合いのママさん二人は挿れるのとキスしなきゃ大丈夫な人たちらしいです。凄い…', 'approved', '2025-10-22 17:47:45+00', '2001'),
	(15531, 81181, NULL, '行きたがる人はおっぱぶはそういうところだと承知して行くバカばっかりですよ😂', 'approved', '2025-10-28 10:54:42+00', '2008'),
	(15545, 81181, NULL, '消防団ではありませんが、
一度仕事仲間と風俗に行かれました。

名刺を持って帰ってきて発覚したのですが、
どういう経緯で行ったのか吐かせて、
次はないとキツク言いました。


もし、次店に行くようであれば
｢デリヘルならデリヘル、ソープならソープで私働くし。あなたが行くところに私が働いても問題ないやろ？お金になるし、まだええやん。｣

と言ったら絶対にしないと約束、それから約束守っている様です。


余談ですが、私が医療関係の仕事です。
彼氏(旦那)から、病気もらう人とても多いです。

また、移した、移してないで目の前で喧嘩される方、不妊になった方、多々目の当たりにしています。

｢だから、粘膜の接触はするなって言ったやん、死ね。｣
と旦那さんに病気を移された方が仰ってて、妙に納得しました。

病気の観点からみても、風俗は止められる方が懸命かと存じます。', 'approved', '2025-10-29 23:23:47+00', NULL),
	(15673, 81181, NULL, '風俗行ったらわたしも浮気してくるって言ってます！', 'approved', '2025-11-17 11:59:57+00', NULL),
	(15675, 83560, NULL, '10年以上の親友に不倫していると告白されました。とっても幸せだと、惚気られました。
結婚生活も万全じゃなく愚痴も沢山聞いてきたのですが、だからといって不倫に走るとは…
そのうち話が合わなくなり距離を置くように。
親友を失って寂しいです。
昔の彼女に戻ってほしい。
でも離婚はやはりとてもハードルが高いから、安易に別れてから彼氏を作れという正論も彼女にとってはなかったのかな?', 'approved', '2025-11-18 12:16:39+00', '2006'),
	(15682, 83588, NULL, '&gt;&gt;66 
お菓子のほうが、笑える。', 'approved', '2025-11-19 16:27:16+00', '964'),
	(15685, 84152, NULL, 'これは凄い話だ。', 'approved', '2025-11-19 16:49:15+00', '2006'),
	(15688, 83588, NULL, '私の普段の服のテイストには全く合わない鞄。しかも普段の持ち物が入らないという大きさの使えないやつ…。
全く好みにもカスってすらない財布。大きさも色も型も何もかも使いにくかった…。
ピアス閉じてるのにピアス。
ただただ意味不明なセンスの男でした。', 'approved', '2025-11-19 21:42:10+00', '2006'),
	(15693, 98595, NULL, '苦労されたんですね。すべて吐いていいですよ。', 'approved', '2025-11-19 22:30:24+00', '2004'),
	(15696, 98595, NULL, 'それからそれから？', 'approved', '2025-11-19 23:14:09+00', '2005'),
	(15709, 98595, NULL, '見つけたバイト先で、彼氏とは知り合いました。

彼氏の第一印象としては、爽やかな好青年って感じ。
ニコニコして愛想がすごくいい。だから周りの評判もいいほうでした。
見た目は、某かわいい系俳優のあの人にそっくり。
だから女子に、影でキャーキャー言われることも珍しくなかったですね。

今は、もうアイツの本性を私は知っているから何とも思っていないけれど、当時は私もココロのなかで「キャーキャー」言ってました
。
ホント、バカだったなあと思います。

彼氏と付き合うきっかけなんですけど、実は、むこうから告白してきたんですよね。
「前からすごく気になってた」って、彼から口説いてきたんです。

私、すっごくびっくりしちゃって。
王子様みたいな人が、こんな私に「好き」って言ってくれるの？
って、気持ち的にすごく舞い上がっちゃいました。

まあ、それも彼の狙い通り、だったみたいですけどね。

そうなんです。
彼は「自分にとって支配しやすい女性」を探していたみたいだったんです……。
だから狙い目は、自分がない女か、自信があまりない女。

当時の私は、すごく自分に自信がなくて、NOというのがすごく苦手でした。
そういうところがあるから、彼につけ込まれたんでしょうね。', 'approved', '2025-11-20 18:03:22+00', '2001'),
	(15712, 82876, NULL, '私の旦那は１１歳年上です。出会った時は私は２４歳、旦那は３５歳でした。
境遇が似ているところがあり、話も弾み旦那の歳も歳だったので結婚を意識して3年付き合って結婚しました。', 'approved', '2025-11-20 21:08:36+00', NULL),
	(15715, 82876, NULL, '&gt;&gt;64 
確かに。ようは価値観が同じかですね。3年付き合ってわかったことですね。', 'approved', '2025-11-20 23:48:53+00', '2010'),
	(15726, 82876, NULL, '25歳上の人とお付き合いしてます〜。
めちゃめちゃ楽しくて優しいし、付き合うには年は関係ないですけど、結婚はできないなあと思います、、。もっと年近かったらなと思います〜！', 'approved', '2025-11-21 12:00:00+00', '2002'),
	(15731, 98595, NULL, 'そんで、そんで？', 'approved', '2025-11-21 17:36:03+00', NULL),
	(15733, 98595, NULL, '話を聞いてくださって、ありがとうございます。
付き合いたては、そこそこまあまあ充実してましたよ。
半年くらいはふつうの彼氏彼女みたいにデートをしたり、時間を見つけては一緒にすごしたりして……。

でも、ちょっと気になったのは、エッチが強引なところでしたね。
というか、ヤるのがすごく好きらしくて「僕がヤりたいんだから付き合え」みたいな。
私の意思とかまったくお構いなし。
年がら年中、腰ふってるのが好きなんじゃないかな、アイツ。

でも恋は盲目って言うとおり、当時の私は、そういうのが好きなんだなくらいにしか思っていませんでした。
ここでヤツの本性に気づいていれば、もうちょっと結果が違ったのかな、と、いまだに後悔することもあります。

そして、彼が本性を出し始めたのは、同棲をするようになってからです。', 'approved', '2025-11-21 18:13:57+00', '2009'),
	(15736, 81181, NULL, '私も浮気するかな。そんな勇気がなかなかわかないけど。', 'approved', '2025-11-22 00:26:35+00', '2010'),
	(15740, 98595, NULL, 'じれったい。マジで。', 'approved', '2025-11-22 00:33:48+00', '2009'),
	(15742, 83560, NULL, '&gt;&gt;30 
それはその方を支えてあげたほうがいいのでは？親友なら距離を置かず、助けてあげてあげるべき。', 'approved', '2025-11-22 00:41:31+00', '2005'),
	(15746, 98595, NULL, '&gt;&gt;7 
ありがとうございます。過去をちゃんと振り返りながら書いています。時間がかかってすみません。', 'approved', '2025-11-22 00:53:42+00', '2010'),
	(15748, 82876, NULL, '婚約者が年上（40）で、わたしは（31）なんですが、結婚報告をして年を聞かれるの嫌だなーと思ってしまいます。もし９歳も上なんて聞いたらみなさんならどう思いますか？', 'approved', '2025-11-22 07:51:51+00', NULL),
	(15750, 98595, NULL, '&gt;&gt;8 
で、どしたの？', 'approved', '2025-11-22 08:09:28+00', '2009'),
	(15752, 81181, NULL, '&gt;&gt;99 
だよね。消防団は火消しプロのはずじゃ？？
火種を作る存在とは悲しい。', 'approved', '2025-11-22 08:11:23+00', '2002'),
	(15754, 81181, NULL, '消防団　風俗旅行で検索してここにたどり着きました。私も彼が消防団員なので、彼氏が消防団の温泉旅行に行くことに危機感を感じています。
彼氏にホンネを伝えた方がいいのでしょうか？', 'approved', '2025-11-22 09:41:08+00', '2009'),
	(15765, 84152, NULL, 'よくもまあ1人の男を姉妹で争って恥ずかしくないんですか？', 'approved', '2025-11-23 08:08:26+00', '964'),
	(15766, 84152, NULL, '弁護士か何か知りませんが…
結局は、あなたもそうですが…男性も人間的に最低ですよね。いきつくところは闇ですよ', 'approved', '2025-11-23 14:34:26+00', '2004'),
	(16525, 83560, NULL, '応援とかしたくなる人もいるんですね。面倒くさそう。', 'approved', '2025-11-29 05:41:46+00', '2010'),
	(15808, 98595, NULL, 'そんな男とは別れて正解', 'approved', '2025-11-26 17:36:58+00', NULL),
	(15819, 98595, NULL, 'そんな固定観念のある男性ともし結婚したとしたら、絶対に後悔するので別れて正解だったと思います。', 'approved', '2025-11-26 18:03:37+00', '2009'),
	(15831, 83588, NULL, '短いスカートを貰ったことがあります。
どこで買ったの？とも思いましたが、
何よりウエストが細すぎて入らず
恥ずかしい思いをしました！
お金がもったいない！！', 'approved', '2025-11-26 18:24:55+00', '964'),
	(15864, 86519, NULL, '不安に思ってしまう気持ち、分かります。でも元々忙しい人でLINE好きでもないのなら、単純に忙しいだけなのかもしれません。催促などはせず待つという選択で良いと思います。頑張って下さい！', 'approved', '2025-11-26 22:03:46+00', '2003'),
	(15870, 84152, NULL, '誰も自由なんじゃない？', 'approved', '2025-11-26 22:32:40+00', '2002'),
	(15872, 98595, NULL, '&gt;&gt;12 
そうかな。本人が好きなら構わないのでは。', 'approved', '2025-11-26 22:43:53+00', '2009'),
	(15875, 84152, NULL, 'すごいお話ですね。止められない気持ちも分かりますが、人としてそこは止めるべきです！。もしお姉さんと彼が本当に結婚するのなら、絶対に2人で会うことはやめて下さい。お姉さんが可哀想で見てられません。', 'approved', '2025-11-26 22:47:32+00', '2008'),
	(15878, 83588, NULL, 'ワンピースを貰いましたが、好みに合わず部屋着になっています。', 'approved', '2025-11-26 22:53:14+00', NULL),
	(15879, 81181, NULL, '女よ、男の遊びは諦めよ。', 'approved', '2025-11-26 22:55:55+00', '2008'),
	(15896, 98595, NULL, 'DV彼氏と別れて正解です。', 'approved', '2025-11-27 09:26:46+00', NULL),
	(15907, 98595, NULL, 'DVから抜け出せて良かったですね。DVは治りませんもんね。', 'approved', '2025-11-27 09:46:09+00', '2003'),
	(15913, 83234, NULL, 'やっぱり同じ家で暮らすと、初めて見えてくるところもあるし、「え、こんな人なの？」って思ったりしますよ。
考え方が変わることもありますしね。', 'approved', '2025-11-27 09:58:47+00', '2010'),
	(15918, 83203, NULL, '私の周りには主婦も働いているお母さんもいますが、
みんな働いている方が楽だと言ってます。
子育てが入ってくると断然そうなるみたいです。', 'approved', '2025-11-27 10:17:22+00', '2003'),
	(15928, 83234, NULL, '年をとって変わってしまったり、隠していた部分が判明するなど、結婚して一緒に生活していれば仕方がないことも多いと思います。', 'approved', '2025-11-27 10:52:05+00', NULL),
	(15936, 83560, NULL, '一般的にどうかは分かりませんが、私の周りには居ないですし、聞いたこともありません。', 'approved', '2025-11-27 11:05:25+00', NULL),
	(15938, 82902, NULL, '出会いはどんな形でも気にする必要はないと思いますよ！ただお互いのことを充分知ってから、結婚を考えた方が良いと思います。', 'approved', '2025-12-01 01:37:50+00', NULL),
	(15957, 86519, NULL, '仕事が忙しいだけなんじゃないでしょうか。
そんな時に催促されるとイラッとされてしまうだろうし、もう少し様子をみていいと思いますよ。', 'approved', '2025-11-27 12:27:39+00', '2009'),
	(15967, 82524, NULL, '大学中退、そんなにコンプレックスに感じなくてもいいのではないでしょうか？大検を取りたいという意欲があるのはとても素晴らしいと思います。しかし現在正社員として働いている、その事実の方が大事だと思いますよ！彼氏さんは学歴を気にする方ですか？しっかり働いてらっしゃるなら、自信を持っていいですよ！', 'approved', '2025-11-27 13:38:35+00', NULL),
	(16000, 82524, NULL, '大学卒業していない人いっぱいいるので大丈夫です！', 'approved', '2025-11-27 15:48:14+00', '2008'),
	(16016, 83560, NULL, 'なんか、気持ちわかりますよ～行動にうつせるかうつせないかですよね・・・今の生活を壊したくないのでしないけど', 'approved', '2025-11-27 16:13:29+00', '2002'),
	(16037, 83560, NULL, '最低だと思います。私の周りにはいません。', 'approved', '2025-11-27 17:02:05+00', NULL),
	(16128, 81181, NULL, '&gt;&gt;101 
同感', 'approved', '2025-11-27 23:48:10+00', '2008'),
	(16150, 86519, NULL, '私も忙しいのかなとか思いますけど、急にとなると勘ぐっちゃいます。。。', 'approved', '2025-11-28 04:42:15+00', '964'),
	(16514, 83234, NULL, '結婚してからでないとわからない部分てありますよね。', 'approved', '2025-11-29 05:03:05+00', '2004'),
	(26146, 84404, NULL, '全然ありです！我が家は一度一度付き合って婚約破棄したあとに復縁して結婚しましたw', 'approved', '2025-10-06 05:11:42+00', NULL),
	(16268, 98595, NULL, '好みの容姿だったり普段はやさしかったりするとなかなかに別れられないですから別れたトピ主様はえらいです！', 'approved', '2025-11-28 15:14:11+00', '2007'),
	(16303, 82902, NULL, '私も夫との出会いはネットでした。
まだ結論を出すには早いですが、これからのお付き合い次第では考えていいと思います。
まずは2〜3年を目安にお付き合いを続けてみてはどうでしょう？', 'approved', '2025-12-01 01:37:50+00', '2006'),
	(16322, 86519, NULL, 'そういうの気にはなりますよね。。。うっとうしいと思われ手も嫌ですからとりあえず様子見してみてはどうでしょうか', 'approved', '2025-11-28 16:20:30+00', '2009'),
	(16328, 84152, NULL, 'すきでもお姉さんのことを考えたらとりあえず一線を越えるのはやめておこうと思います私は', 'approved', '2025-11-28 16:26:33+00', NULL),
	(16332, 84152, NULL, 'その後お姉さんと彼氏さんはどうなりましたか？気になります。', 'approved', '2025-11-28 16:28:17+00', '2008'),
	(16338, 82902, NULL, 'ネットで知り合った相手ともう少しお付き合いしてみたらどうですか。', 'approved', '2025-12-01 01:37:50+00', '2001'),
	(16350, 82524, NULL, 'いましっかり働いているのであればそんなに汚点に感じることはないとおもいます！リラックスして打ち明けてみて下さい、きっと彼もそうなんだくらいで終わると思います。', 'approved', '2025-11-28 16:46:19+00', '2007'),
	(16386, 83560, NULL, '浮気はあり得ないですね…子供がいないのであれば浮気したくなった時点で別れます', 'approved', '2025-11-28 18:50:10+00', NULL),
	(16389, 83234, NULL, '結婚すると悪い意味で遠慮や配慮がなくなる人はそうなりやすいかもしれませんね', 'approved', '2025-11-28 18:53:12+00', '2007'),
	(16436, 98595, NULL, 'DVは本当無理！
ＤＶされてても依存とか洗脳されて抜け出せなくなっちゃう人もいるから、別れることができて良かったですね。', 'approved', '2025-11-28 21:09:01+00', NULL),
	(16529, 83726, NULL, '悩みますね。人にもよります。ショックで立ち直れなそうな人には言えないです。', 'approved', '2025-11-29 05:52:27+00', '2001'),
	(16615, 86519, NULL, '今までなかったことが起きると不安になるのとてもよく分かります。もしあなたが何かをした自覚がないのであれば気にしなくていいと思います。もし連絡が来たら、心配したよ、くらいの一言でおさめてあげてください。なんやかんや追求すると意外とめんどくさい事になりますからね、、。', 'approved', '2025-11-29 10:01:21+00', '2004'),
	(26157, 104788, NULL, '私はすぐにはできない派です～
せめて一ヶ月は様子をみたい', 'approved', '2025-05-09 14:30:27+00', '2001'),
	(48419, 109679, NULL, '&gt;&gt;27 面白い', 'approved', '2025-07-22 03:57:04+00', '2005'),
	(16641, 98595, NULL, '皆さん、本当ありがとうございます。

今思うと、マジで最低の彼氏でした。

あんな男に一瞬でも浮かれていた自分が、本当に恥ずかしいです。


同棲し始めて3ヶ月くらいたって、私も「あれ、なんかおかしいな」って感じるようになりました。

でも、やっぱり生活に慣れてしまうからですかね。

なかなかどうして、彼の命令に逆らえないというか。

なんでも「わかったよ」って言って、やっていれば、彼が不機嫌になることはなかったから。

少しでも「え」、「それはちょっと」って言うと、彼って、すぐ不機嫌になるんですよね。

で、すぐモノに八つ当たりするんです。

乱暴にドアをバーンってしめたり、テーブルにあるリモコンをぶん投げたりとか日常茶飯事でしたもん。

モノに八つ当たりするのを「やめて！」って止めようとしたこともあるんですけど、「うるさい！」って言い返されちゃって。

「お前も僕に指図するのか！」と、彼が言うこともありました。

「なんでそんな話になるの？」と返答したら、彼はだまってしまいましたが。

でもやっぱり一番、イヤだった思い出は……エッチに関することです。', 'approved', '2025-11-29 13:53:22+00', '964'),
	(16700, 82524, NULL, '大学卒業してからでないと結婚に気持ちが向きそうにないというのであれば、彼に正直に話して、それまで待っててもらえないかと聞いてみてはいかがでしょうか。
彼が中退でも気にしないと言ったとしても、それで結婚したところでコンプレックスの解消にはならないですもんね。
ですから、やっぱり少し回り道になっても、大学卒業なさってからご結婚のほうが先々後悔は少ないかと思われます。

ちなみに、どれくらい単位を取ってからの中退になりますか？
中退までの取得単位数や学年によっては、取得済み分を単位認定してもらえたり2年次以降への編入にしてもらえたりもしますから、その分だけ卒業までの道のりが短くなりますので、その点も確認しておくことをおすすめいたします。', 'approved', '2025-11-29 18:16:09+00', NULL),
	(16708, 98595, NULL, 'ひええええ', 'approved', '2025-11-29 18:52:01+00', '2006'),
	(16709, 82524, NULL, 'そこまで考えてくれてるって本当に羨ましです。遊ばれている感じじゃなくて大切にしてくれてるなんて本当に。', 'approved', '2025-11-29 18:53:42+00', '2006'),
	(16710, 98595, NULL, '苦労されたんですね、でも本当に今よく頑張ってるなって思いました。これからの人生も楽しくなることを祈っています！', 'approved', '2025-11-29 18:54:49+00', '2002'),
	(16799, 98595, NULL, 'かなり大変な思いをしたんですね。
あなたは何も悪くないです。', 'approved', '2025-11-30 01:28:44+00', '2001'),
	(16877, 83812, NULL, '付き合った当初は同じような事を言われたことあります！
女友達と2人でご飯行くとかも！！
行く時は「誰とどこに行ってくる」って毎回言ってるので、「いってらっしゃ～い」って見送ってます。でも、一緒に行く相手にもよるんですけど。明らかに女友達が行為を持ってて、それに乗っかりそうなら行かせないです。
結婚して今の旦那なんですけどね。女友達も結婚して子供も産まれて環境が変わったので、現在は女友達と2人だけで遊びに行くってことはなくなりました。', 'approved', '2025-12-02 14:36:10+00', '2003'),
	(16879, 83737, NULL, '嫌なら距離を置いていいと思います。
不倫してた友達がいたんですけど、ほとんど愚痴話だったけど、聞くのも嫌じゃなかったし不快に思ったこともないので、今でもその人と友達続けてます。
不倫話じゃなけど、話してて楽しくないし不快に感じる人がいるので、その人とは縁を切ってもいいと思ってるので、距離を置いて疎遠にしてます。', 'approved', '2025-12-02 14:43:06+00', '2004'),
	(16891, 83737, NULL, '私も距離置くと思います。いい顔して話を聞ける気がしません・・・', 'approved', '2025-12-02 15:02:17+00', '2007'),
	(16902, 83812, NULL, '女の子とご飯に行ったりするのは全然良いけど隠さないでほしいな。', 'approved', '2025-12-02 15:14:16+00', '2009'),
	(16979, 83203, NULL, 'リップサービスで言ってるだけの人もいます。', 'approved', '2025-12-02 16:44:50+00', '964'),
	(16990, 83560, NULL, '割と真面目に民法に反しています。', 'approved', '2025-12-02 16:49:14+00', '2004'),
	(17006, 83203, NULL, '手伝ってくれているのなら、感謝の気持ちは忘れてはいけないですね。
専業主婦と一口に言っても、色々な人がいます。他人には言っていなくても持病を抱えていたり親の介護を引き受けていたり。外で働いていないからと言って決してヒマだとは思えません。', 'approved', '2025-12-02 17:40:45+00', '2001'),
	(17020, 98595, NULL, '別れて正解ですよ。
恋は楽しいもの。痛い思いをしなくていい。
幸せになってくださいね', 'approved', '2025-12-02 18:24:12+00', '2009'),
	(17021, 98595, NULL, '続きはないのですか？', 'approved', '2025-12-02 18:25:22+00', '2006'),
	(17059, 100211, NULL, '私の姉も同じタイプでしたが、見事に結婚しましたよ。
出会いは結婚相談所です。理想通りの人を見つけてそこからはとっても早かったです。', 'approved', '2025-12-02 19:22:27+00', NULL),
	(17132, 83203, NULL, '育児をしながらだと大変ですよ。
手伝って貰う分には良いと思います。
時間があるように見えて、てんてこ舞いですからね', 'approved', '2025-12-02 20:30:32+00', '2007'),
	(17138, 83203, NULL, 'ちょっと反感買いそうですが 私もそう思います。
ただ、そうなると困るのが自分が寝込んだ時に何一つできない旦那さんを持つということにもなるんですよね。。。
都合いいかもしれませんが 洗濯や料理 掃除 どれも最低限はできる人であってほしいです それなら自分も専業主婦に落ち着けます', 'approved', '2025-12-02 20:37:08+00', '2009'),
	(17139, 83203, NULL, '専業主婦でも兼業主婦でも時間は有限で、手抜きもできるし徹底的にできるのも家事だと思ってます。
感謝するのはお互い様だし、稼ぎ頭の旦那が倒れても、家事を担っている専業主婦が倒れても機能しなくなるので、感謝するのはお互い様だと思います。', 'approved', '2025-12-02 20:38:40+00', '2009'),
	(36411, 102365, NULL, '声のかけ方次第かな', 'approved', '2025-06-05 14:26:48+00', '2008'),
	(48421, 109679, NULL, 'ちゃんと付き合った人は少ないな', 'approved', '2025-07-22 07:29:38+00', '2003'),
	(17211, 83560, NULL, '普通ではないですよ。
不倫ですよね？それが普通なら世の中おかしな事になりますよ', 'approved', '2025-12-02 21:42:36+00', '2004'),
	(17229, 100211, NULL, '友達で、同じような人がいました。
結婚して、今では三児の母です。
出会いは友達達の結婚式ですよー。
あと、付き合ったことがないことをプラスに捉える男性も、案外いますよ～！', 'approved', '2025-12-02 22:00:13+00', NULL),
	(17245, 82524, NULL, '伝えて見るべきだと思いますよ。
大切にされている様ですし理解してくれると思います。', 'approved', '2025-12-02 22:16:17+00', NULL),
	(17272, 98595, NULL, '苦労したんですね、、、情って残っちゃいますよね。', 'approved', '2025-12-03 00:07:55+00', '2007'),
	(17302, 100233, NULL, '以前そういう彼いました。すべてを疑うんですよね。本当に。
最初は愛されてるからだろうとなんとか理解しようと思いましたが
すっごく疲れましたし、自分がなにをしてもびくびくしていて
こんな人生は嫌だって思ってわかれました。', 'approved', '2025-12-03 01:17:48+00', NULL),
	(17304, 83234, NULL, '何年もたってじわじわ人って性格でてきますからね そういうこともあるでしょうね', 'approved', '2025-12-03 01:23:36+00', '2010'),
	(17327, 100233, NULL, 'コメントありがとうございます。
私も今、何をしても彼にどう思われているか考えてしまいます。私の事を好きでいてくれてるんだなって思って側にいます。今はそんな彼だけど、結婚して、子どもができたら変わりませんか？', 'approved', '2025-12-03 07:23:37+00', '2001'),
	(17330, 100233, NULL, 'それは疲れてしまいますよね。そこまで疑われるなら一緒に住んじゃった方が彼は安心するのかな。
でも、そういう人ってどこまでも疑うんですよね・・・', 'approved', '2025-12-03 08:59:34+00', '2007'),
	(17340, 100233, NULL, 'テレビ電話にしてあげたら？笑
そういう束縛はなおらないから嫌なら早く別れた方がお互いのためだよ', 'approved', '2025-12-03 09:16:48+00', '964'),
	(17356, 100233, NULL, 'うーん。。。電話を一度切った位で浮気を疑われちゃうとキツイですね。彼氏さんと、ちょっと距離を置くのは無理ですか？', 'approved', '2025-12-03 09:53:35+00', '2002'),
	(29766, 105360, NULL, '自分と同じかそれ以上がやっぱりいいです…', 'approved', '2025-05-18 20:30:39+00', '2002'),
	(17358, 100233, NULL, '理由を説明しても信用して貰えないというのはしんどいですね。疑われるようなことが何も無いのに疑われることがどれだけ悲しいか伝えてみてはいかがでしょうか。', 'approved', '2025-12-03 10:17:31+00', '2004'),
	(17427, 100233, NULL, '疲れますね。信用してもらえないと段々と冷めてきちゃいます。', 'approved', '2025-12-03 13:04:46+00', '2010'),
	(17446, 100233, NULL, 'そこまで怪しまれると信用されてない感じがして辛いですね…', 'approved', '2025-12-03 13:34:46+00', '2001'),
	(17454, 98595, NULL, 'ありきたりな言葉ではありますが
他にいい男はたくさんいます。
別れて正解だったと思う日が必ずきますよ！', 'approved', '2025-12-03 13:43:30+00', NULL),
	(17492, 98595, NULL, '最低ですね。こんな男がこの世にいるのかと思うだけで恐怖。', 'approved', '2025-12-03 14:41:33+00', '2007'),
	(17533, 83234, NULL, '年齢を重ねるにつれて、性格が変わっていき
数年後は性格が不一致だという事はあると思います。', 'approved', '2025-12-03 15:53:33+00', '2005'),
	(17538, 83203, NULL, '別におかしいことは何もないと思います。
夫婦は、手を貸し合っていくものでないでしょうか？', 'approved', '2025-12-03 15:59:57+00', '2003'),
	(29775, 105047, NULL, '自分も働いているので、最低300万かな', 'approved', '2025-05-18 20:37:20+00', '2008'),
	(17695, 84392, NULL, '外見所作すべてです。', 'approved', '2025-12-03 19:43:23+00', '2005'),
	(17721, 83234, NULL, '何年もいるからこそ 粗がでてきて
それが我慢できなくなったりもするのかもしれないですね。。。
そういうところさえも理解しあえれば本当の愛なのかもと思います。', 'approved', '2025-12-03 20:03:15+00', '2007'),
	(17731, 83203, NULL, '専業なら専業で主婦をするべきかなって思います。', 'approved', '2025-12-03 20:19:31+00', NULL),
	(17762, 100211, NULL, '恋愛や結婚だけが人生の全てではないと思います。', 'approved', '2025-12-03 21:12:29+00', NULL),
	(17810, 83234, NULL, '一緒に暮らしていくと恋人だった時に見えなかったものが見えてきますし、子どもができると尚更、人間なので考え方価値観の変化もありますからね。', 'approved', '2025-12-03 22:16:02+00', NULL),
	(17839, 81181, NULL, '本当、こうした地元の団体って、新入りは先輩から悪い遊びを教えられる。', 'approved', '2025-12-03 22:54:13+00', '2005'),
	(17841, 100233, NULL, '&gt;&gt;4 
コメントありがとうございます。今半同棲みたいにお互いの家を行き来しています。それでも不安になると言われます。
この前なんて、私の仕事が休みの日に、仕事を休んでまで家に確かめに来られました。', 'approved', '2025-12-03 22:56:58+00', '2004'),
	(17843, 100233, NULL, '&gt;&gt;5 
コメントありがとうございます。
テレビ電話にすれば良かったと、かなり先になって気付きました。最近はテレビ電話にしています。でも、不安みたいです。', 'approved', '2025-12-03 22:58:31+00', '2006'),
	(26158, 82902, NULL, '私は無しだと思います。アプリで会った人で良い人に会えた事が無いからです。', 'approved', '2025-12-01 01:37:50+00', NULL),
	(17845, 100233, NULL, '&gt;&gt;6 
コメントありがとうございます。
実はもうプロポーズをしてくれました。なのに不安になるそうです。やっぱり性格だからなおらないのかな？', 'approved', '2025-12-03 23:01:17+00', NULL),
	(17846, 100233, NULL, '&gt;&gt;7', 'approved', '2025-12-03 23:02:02+00', '2008'),
	(17848, 83203, NULL, 'おかしいとは思いません。家事には退勤もなくので365日休みもないので。未就学児の子どもがいたら尚更、マニキュアを乾かす時間などまとまった時間が取れないので。', 'approved', '2025-12-03 23:03:06+00', '2004'),
	(17850, 100233, NULL, '&gt;&gt;7 
コメントありがとうございます。
疑われる側の気持ちにもなって！と厳しく言ったこともあります。その時はごめんって謝ってきますが、数日後には元に戻ってしまいます。どうしたらいいですか？', 'approved', '2025-12-03 23:03:42+00', NULL),
	(17851, 100233, NULL, '&gt;&gt;8 
コメントありがとうございます。
そうですよね。普通なら冷めちゃいますよね。私も別れたいって思いたいのですが、好きな気持ちの方が大きいです。おかしいですよね。', 'approved', '2025-12-03 23:05:21+00', '2007'),
	(17853, 100233, NULL, '別れましょう。嫉妬深い男は結婚しても不自由になり苦労しますよ', 'approved', '2025-12-03 23:06:14+00', '964'),
	(17855, 100233, NULL, '&gt;&gt;9 
コメントありがとうございます。
真正面から「信用できない」って言われました。私は浮気なんて全くしていないのに。', 'approved', '2025-12-03 23:08:31+00', '2003'),
	(17865, 82902, NULL, 'それだけでいいも悪いもないと思います。', 'approved', '2025-12-03 23:22:24+00', '2002'),
	(17872, 100211, NULL, 'また会いたいと思う人がいないなら、まだ運命の人と出逢ってないのでしょうね。
結婚は、結婚したいと思える人と出会った人がしていくもので、あなた自身に非があるわけではないと思います。
焦ると自身が辛くなると思うので、婚活パーティーに参加したり、SNSで趣味合う人と仲良くなったり出会いの場を広げてみると良いかも知れません。
あと、男性には濁して答えてるとありますが、これから関係を作っていく人に過去の恋愛について詳しく話す必要ないと思います。
過去の恋愛についての質問ほどくだらないものはありませんよねw', 'approved', '2025-12-03 23:24:45+00', '964'),
	(17873, 84392, NULL, '一緒に過ごして楽しかったかが1番重要かなと思います。
個人的には食事の仕方が汚いと感じる人とは楽しい食事の時間が不快なものになるので二度と会いたくないです。', 'approved', '2025-12-03 23:27:18+00', '2005'),
	(17878, 100233, NULL, '&gt;&gt;16 
コメントありがとうございます。
どうにかして解決する道はありませんか？', 'approved', '2025-12-03 23:46:00+00', '2002'),
	(17903, 84392, NULL, '楽しくなかったか、相性がわるかったのか
喋りすぎも喋らなすぎもよくないですよね', 'approved', '2025-12-04 02:01:49+00', '2010'),
	(17912, 100211, NULL, '私も同じように出逢いがありません。
お互いあきらめないで頑張っていきましょう！', 'approved', '2025-12-04 02:10:19+00', NULL),
	(17937, 81181, NULL, '&gt;&gt;103 
そうなんです。全然、戦力にならないお年寄り幽霊消防団員もちゃっかり風俗旅行には参加するケースも多いです。先輩風吹かせて宴会も仕切ったり、こっちも気を使うので面倒です。', 'approved', '2025-12-04 18:16:54+00', '2003'),
	(17942, 81181, NULL, '&gt;&gt;104 
リアル男性意見。', 'approved', '2025-12-04 23:55:22+00', '2010'),
	(17945, 81181, NULL, '町や市から指導してもらえないんでしょうかね～', 'approved', '2025-12-05 07:43:29+00', NULL),
	(18295, 100748, NULL, '二股かけられて終了でした。遠距離って本当難しい。', 'approved', '2025-12-11 15:39:36+00', '2003'),
	(18299, 98595, NULL, 'どんなにイケメンでもDVをするような人はダメです。
だけど、好きな気持ちが勝ってしまうと離れる事ができないんですよね。
病院へ通ったりとたくさんたくさん痛い思いをしたんですね。', 'approved', '2025-12-11 15:42:32+00', '2001'),
	(18316, 98595, NULL, '逃げれるお家があってよかったですね。
逃げて正解ですよ！これからの人生を大切にして下さい。', 'approved', '2025-12-11 16:06:07+00', NULL),
	(18330, 100233, NULL, '束縛が強い彼なんですね。そのうち毎日の行動チェックが始まりそうですね。', 'approved', '2025-12-11 16:20:00+00', '2002'),
	(17955, 98595, NULL, '&gt;&gt;27

レス、ありがとうございます。

正直、こんな風に私の話に反応してくれる人がいるなんて、思ってもみませんでした。

これで、最後になります。

彼がおかしくなっちゃったのは、私のせいかもしれない。

実は、そう考えることもありました。

だけど、あるサイトで目にした「DV」って単語を見て、「私、このままでいいのかな？」ってふと思うことがあって。

アイツのやっていることはDVで、暴力。

だから、私は、いますぐここから、逃げなくてはいけないんじゃないか。

仮に、彼と結婚して子供を産んだとしても、本当に幸せになれるのか。

いや、それよりも、私はいつかアイツに殺されるかもしれない。

そう思ったら、いてもたってもいられなくて、彼の目を盗んで、あわてて自分の荷物をかき集めて、実家に帰りました。

幸運なことに、彼氏は私の実家を知らなかったから、スマホも新しいものに変えて、電話番号もラインのIDもメアドも全部変えました。

（同棲するときに彼に実家の場所を教えなくて、本当によかったと後から思いました。じつは、同棲する前から両親とはちょっと仲が悪かったんです。書き忘れていましたが、同棲する前は一人暮らししてました。）

それから不眠になったり、精神的に不安定になったりもしました。

心療内科に行ってお薬をもらったこともあります。

精神的に落ち込んで、回復するまでに結構時間がかかりました。

でも、私には両親がいて、逃げ込める場所があったからよかった。

どちらかというと、私は恵まれているほうなんだそうです。

それでも、いまだに彼とばったり会うんじゃないかとビクビクすることがあります。

その後、彼がどうなったかは、今までの人間関係を断ってしまったので知りません。

でも、どこかでまた彼が、私みたいな女を支配しようとしているのを想像すると、いまだに気分が悪くなります。', 'approved', '2025-12-05 14:18:56+00', '2006'),
	(17966, 81181, NULL, '&gt;&gt;106 
ピンク旅行とか本当やめて欲しい。
男だけで熊本、北海道とか怪しすぎ。', 'approved', '2025-12-06 07:08:50+00', '2003'),
	(17969, 81181, NULL, '以前から問題になっていましたね。

https://www.google.co.jp/amp/s/mainichi.jp/articles/20181217/k00/00m/040/015000c.amp

消火活動の実績がない消防団員に道府県庁所在地の7割の自治体が報酬（最大年5万円）を支払うなどしていた問題で、全国各地の消防団で報酬が遊興費などに流用されている実態が浮かび上がった。毎日新聞の一連の報道後、多くの現役消防団員から「告発」の電話やメールが寄せられた。', 'approved', '2025-12-06 10:28:57+00', '2001'),
	(17978, 81181, NULL, '世の中悩んでる女性多いんだなあ。
海外なら有り得ないだろうね。
日本は木造家屋だけに活躍の場もあったのかもしれないけど。', 'approved', '2025-12-07 01:22:02+00', '964'),
	(18001, 81181, NULL, 'ちょっと前に三重県の渡鹿野島で消防団の慰安旅行に来ていた男どもが少女売春をしてたニュースあった気がする。
消防団限らず、男だけの旅行ならタイだろうが、フィリピンのマニラだろうが本人の奥さんに対する気持ち次第だと思うが。', 'approved', '2025-12-08 12:21:28+00', '2004'),
	(18017, 81181, NULL, 'なぜニュースになっても大きな問題にならないのか、男に風俗やつきあいは切っても切り離せないからですよね。', 'approved', '2025-12-10 00:01:05+00', '2004'),
	(18067, 81181, NULL, '&gt;&gt;111 
おっしゃるとおり。', 'approved', '2025-12-10 15:38:26+00', '2007'),
	(18466, 83234, NULL, 'ありますよ。たぶんお互い様です。
だから結婚前に同棲すると分かりますね。育った環境が違うから致し方ないけど“えーっ！？”ってビックリしちゃう事がたくさんあります', 'approved', '2025-12-11 17:27:55+00', '2001'),
	(18468, 100748, NULL, '浮気の疑いが晴れず、別れました。', 'approved', '2025-12-11 17:29:18+00', '2009'),
	(18470, 83234, NULL, '結婚してからわかることありますよ。ゴミの捨て方とか。', 'approved', '2025-12-11 17:30:09+00', '2007'),
	(18472, 82902, NULL, '出会いがネットなだけで別に良いと思います。
きちんとしたお付き合いをすると良いですよ。今はネットでの出会いって普通です。', 'approved', '2025-12-11 17:32:19+00', NULL),
	(18473, 100233, NULL, '彼がやましいことがあるんじゃないでしょうか？束縛酷い人ほど浮気してたりしますよ', 'approved', '2025-12-11 17:32:34+00', '2009'),
	(18546, 83726, NULL, '一番親しい友達でも絶対に言いません。
何でもいうのが正しいとは限らないと思います。', 'approved', '2025-12-11 18:08:27+00', '2003'),
	(18563, 83726, NULL, '大事な友人なら、まず、浮気している本人にお話をします。本人から知らせるのか、止めるのか促します。それ以上はしません。', 'approved', '2025-12-11 18:20:33+00', '2003'),
	(18579, 100748, NULL, '３ヶ月でピリオド。会えないから寂しいし別れを告げました。', 'approved', '2025-12-11 18:39:10+00', '2003'),
	(18584, 100748, NULL, '１年半の海外超遠距離の末に、結婚しました。ありきたりですが、お互いを信頼しあえる関係づくりが大切だと学びました。', 'approved', '2025-12-11 18:44:08+00', NULL),
	(18592, 83726, NULL, 'わたしなら伝えません。また、その友人とも少し距離を置きます。それ以上つっこむと帰って泥沼に巻き込まれてしまうので、正義感で物事を突き進めるのは時にはあだとなる場合もあるので。', 'approved', '2025-12-11 18:50:20+00', '2008'),
	(18623, 83726, NULL, '隠しておくのは可哀想かもしれませんが、伝えてももっと可哀想な思いしますよ？？安易な気持ちで本人に教えるべきでないと思います。
その後最後まであなたが責任を持って対処してあげる覚悟があるなら、伝えてもいいと思います。', 'approved', '2025-12-11 19:18:55+00', '2005'),
	(18632, 83203, NULL, '子供がいたら手伝って貰うのは良いと思う。専業主婦でも子育てと両立は厳しいですからね。', 'approved', '2025-12-11 19:34:56+00', '2009'),
	(18647, 83726, NULL, '私なら言いません。知らないならわざわざ知らせなくても良いし、それで離婚になってしまったら責任を感じるし。
教えたい気持ちはあるけど、言えないかなぁ', 'approved', '2025-12-11 19:56:06+00', '2001'),
	(18653, 83726, NULL, '既婚者の浮気発覚で、もし慰謝料請求するとなった場合の時効が「浮気していた事実を配偶者が知ってから○年」らしいです。(何年なのかは忘れました…。なので、もしその旦那さんに事実を教えるのであれば、教えた責任?として色々と手伝う覚悟があるなら教えていいと思いますが、ただ教えてあげたいだけなのであれば、知らぬが仏としてそっとしてあげたがいいと思います。', 'approved', '2025-12-11 20:06:05+00', '2009'),
	(18678, 83234, NULL, 'お付き合いくらいでは見えないところはいくらでもありますね。
結婚してみて、子供育ててみて初めて分かることばかりでした。
これが結婚前にわかっていたら、
結婚する人いなくなるかもしれない・・・。', 'approved', '2025-12-11 21:33:01+00', '2009'),
	(18697, 83726, NULL, '言いません。浮気してるなんて友達に知られるのも奥さんのプライドが傷つくし。旦那さんの浮気現場に出くわしたら余計なことは言わずに挨拶声かけして圧はかけるかも。', 'approved', '2025-12-11 22:21:07+00', '2010'),
	(18698, 83726, NULL, '&gt;&gt;27 
間違えました、浮気されてるのは旦那さんでしたね。', 'approved', '2025-12-11 22:22:43+00', '2010'),
	(18722, 83726, NULL, 'すごく悩むと思いますが、私は言わないです。言って友達に感謝されるよりも友達を傷付ける可能性が高いと思うからです。
友達よりも浮気してる本人にまず話をしますね。', 'approved', '2025-12-11 23:06:10+00', '2007'),
	(18745, 100748, NULL, 'お別れしました。音信不通で連絡もありませんでした。', 'approved', '2025-12-12 00:02:48+00', '2009'),
	(18760, 83726, NULL, 'アンケート結果は世論を反映しているかな。みんな訴訟に慄いてるところもあるな', 'approved', '2025-12-12 00:43:53+00', '2008'),
	(18762, 100748, NULL, '私は1ヶ月でプロポーズをもらいました。フィリピンのマニラに単身で行くだけにいつになったら帰るのか気がかりだった', 'approved', '2025-12-12 00:45:40+00', NULL),
	(18765, 83588, NULL, 'アクセサリーセット。ピアス穴ないのにピアスついていた。ひざ掛けと靴下は2回もらった。同じものは遠慮してほしい。', 'approved', '2025-12-12 00:48:34+00', NULL),
	(18771, 83726, NULL, '皆さん、ありがとうございます！
久しぶりに開けたら物凄い返信があってびっくり。

やはり自分からは言いづらいですよね。
ましてや、男友達に言うのは勇気が入りますね。

でもいずれバレる気がしてなりません。
このまま放置すべきか悩ましいところです。', 'approved', '2025-12-12 00:57:34+00', '2006'),
	(18803, 83726, NULL, 'いずれお友達も知ることになるのであれば伝えてもいいかもしれませんね。', 'approved', '2025-12-12 01:56:47+00', NULL),
	(18806, 84152, NULL, 'お姉さん可愛そうです。でもやってしまったことは取り返しつきませんよね。', 'approved', '2025-12-12 02:04:26+00', '2002'),
	(18837, 83203, NULL, '主婦だからといって一人で全部家事をこなせるとも限りませんし旦那さんが家事をしてくれるのであればおまかせしてもいいと思います。', 'approved', '2025-12-12 03:22:27+00', '2001'),
	(18887, 98595, NULL, 'でも今はいい思い出になっているように思えるのでよかったのでは？', 'approved', '2025-12-12 06:52:30+00', NULL),
	(18936, 83588, NULL, 'がっかりしたものなんて一個もないです。
私の喜ぶ姿を想像して買ってくれたこと思うと
どれもほほえましいです', 'approved', '2025-12-12 07:35:15+00', '2005'),
	(18937, 83726, NULL, '余計なことに首突っ込むと面倒に巻き込まれます。
その人のしていることは悪いことだけど
そんなところに正義感必要ないですよ', 'approved', '2025-12-12 07:36:18+00', '2002'),
	(18940, 83203, NULL, '私もおかしいと思います。
専業なんですから がんばりましょうよ', 'approved', '2025-12-12 07:38:13+00', '2007'),
	(18963, 83203, NULL, '専業って 専業っていみですよね。', 'approved', '2025-12-12 07:50:10+00', '2001'),
	(18993, 100748, NULL, '&gt;&gt;6 
何ヶ月で別れましたか？', 'approved', '2025-12-12 09:21:10+00', '964'),
	(19014, 83726, NULL, '&gt;&gt;9 ジャパニーズスタイルは古い', 'approved', '2025-12-12 10:22:28+00', NULL),
	(19016, 83588, NULL, '&gt;&gt;10 金のブラジャーより良い', 'approved', '2025-12-12 10:32:42+00', '2003'),
	(19023, 83588, NULL, 'UFOキャッチャーでゲットしたという大量のキティちゃんのぬいぐるみ。
たしかに私はサンリオ好きだが、ちがうそうじゃない。', 'approved', '2025-12-12 11:01:18+00', '2008'),
	(19027, 98595, NULL, '大変な思いをしましたね。辛い日々だったけど、抜け出せて本当に良かったですね。
それは決して無駄な経験ではなく、今のあなたがいることが財産です！
このトピを今苦しんでいる女の子たちが読んで、一人でも脱出して幸せになれたら良いなと思います。', 'approved', '2025-12-12 11:06:07+00', NULL),
	(19028, 83560, NULL, 'びっくりしてます。
そんな感じなのですね。
わたしの周りには不倫してる人がいない・・・知らないだけかもですが・・・。
4人に一人不倫してるって言われてる時代ですが、
なんか多いところでは本当に多そうですね。
怖い・・・。
結婚ってなんなんだろう・・・。', 'approved', '2025-12-12 11:07:27+00', '2006'),
	(19034, 84152, NULL, '事実だとしたら大変なことですが、主さんがあまりにも文才ありすぎてヒトゴトとして面白すぎる。
続きが読みたい！この関係、どうなる！？
ゲスですみません。。', 'approved', '2025-12-12 11:31:46+00', '2006'),
	(19042, 83560, NULL, '私の感覚だとありえないことですが、既婚女性でも肉食の人はいます。
特に、女性が極端に少ない会合にすすんで顔を出す人は要注意です。
「私、中身オッサンだから」とか言い訳しているけれども、冷ややかな目で見てしまいます。', 'approved', '2025-12-12 11:48:42+00', '2004'),
	(19044, 83726, NULL, '余計なことに口を突っ込むことはないですよ。どうせ時間の問題なのでしょうから。
後々、グチを聞いてあげるぐらいしかその友達にしてあげることはないでしょう。', 'approved', '2025-12-12 11:52:02+00', '2003'),
	(19172, 100748, NULL, '私は1ヶ月で別れました。
連絡が返ってこなくなりました。', 'approved', '2025-12-12 13:21:44+00', '2003'),
	(19280, 83726, NULL, '言った後が面倒になりそうなので言いません', 'approved', '2025-12-12 16:09:15+00', '2001'),
	(19305, 100748, NULL, '９ヶ月です。
忙しいのはわかっていたのですが、どんどんラインが雑になっていき、会う計画も断られ自分の誕生日ですらラインスタンプだけだったので。。。', 'approved', '2025-12-12 16:39:05+00', '2004'),
	(19319, 100748, NULL, '飛行機の距離の遠距離恋愛2年を経て結婚しました。', 'approved', '2025-12-12 16:51:35+00', '2002'),
	(19350, 100748, NULL, '1年ぐらいで別れました。
常に会いたい私には耐えられませんでした。', 'approved', '2025-12-12 17:28:16+00', NULL),
	(19351, 83203, NULL, '専業でも手伝って貰うのは良いと思います。でも感謝の気持ちを表すことは絶対に必要だと思います。', 'approved', '2025-12-12 17:29:10+00', NULL),
	(19356, 83203, NULL, '感謝するのは大事ですね。夫婦どちらもです。
友人の主婦は大変などの愚痴？はスルーしましょう。
あなたがイライラする必要ないですよ。', 'approved', '2025-12-12 17:36:52+00', NULL),
	(19384, 100748, NULL, '遠距離を理由に1ヶ月で別れを切り出されました。距離だけが理由だったのかは分かりませんが…。', 'approved', '2025-12-12 18:04:30+00', '964'),
	(19396, 82384, NULL, '少し気になったのですが、お子さんとその彼氏さんとはどんな感じなのでしょうか…？
というかそんなDV気味の人間とご自分のお子さんを１つ屋根の下に住まわすのはどうなのでしょう…', 'approved', '2025-12-12 18:20:23+00', '2009'),
	(19409, 83203, NULL, 'なんだかそんなことでイライラしてトピ主さんも心の余裕が無いような…
軽くスルーしたほうが良いですよ。', 'approved', '2025-12-12 18:38:00+00', '2002'),
	(19429, 83560, NULL, 'すごい環境ですね！
私の周りには、一人もいないなあ…', 'approved', '2025-12-12 19:05:11+00', '2006'),
	(19598, 100748, NULL, '遠距離5年目で結婚しました。お互いに誠意ある対応をすることが大事だと思います。', 'approved', '2025-12-13 21:10:01+00', '2002'),
	(19723, 100748, NULL, '遠距離で別れてまた交際しました。', 'approved', '2025-12-14 21:53:06+00', '2005'),
	(36413, 102365, NULL, 'ブサイクならウザイって思う。', 'approved', '2025-06-05 14:27:28+00', '2005'),
	(20094, 81181, NULL, '消防団って民間でやる何か意味があるのかな？消防署に全て任せられないの？', 'approved', '2025-12-17 08:13:08+00', '2004'),
	(20175, 82902, NULL, 'ネットで知り合った人は、たとえ同性でもリアルに会うなと両親に言われてます。', 'approved', '2025-12-17 16:48:42+00', '2005'),
	(20303, 81181, NULL, '火事になったら仕事休んででもかけつけないとダメですよね。', 'approved', '2025-12-18 20:55:10+00', NULL),
	(20461, 84635, NULL, '普通に気に入っていたものなので別れた直後は見えないところに封印して、別れた彼への思いが吹っ切れたら何食わぬ顔で使っています。', 'approved', '2025-12-20 11:11:14+00', '2010'),
	(20486, 84152, NULL, 'もうどうしようもないから、お姉さんにぜっっったいにバレないように飽きるまで関係を続けるのも手かもしれない。 恋なんて実際永遠じゃないし、トピ主さんの結婚の焦りで、いつか2人の関係も終わりを迎えるかも。', 'approved', '2025-12-20 19:31:28+00', '2002'),
	(20493, 84184, NULL, '前者かなぁ。でもこれから結婚する予定の人は前者と後者混ざってる。私は彼を大好きだけど、彼も私のこと凄く好き。ダメダメなのに何故か好きって言う。でもずっと綺麗でいて欲しいとか言うし、もう少ししっかりして欲しいとも言う。でもダメなところも許してくれてるから一緒にいるし。前者後者ってそんなにハッキリ別れてるもん？？', 'approved', '2025-12-20 21:18:25+00', '2004'),
	(20827, 81181, NULL, '&gt;&gt;114 
いいこと言うね', 'approved', '2025-12-24 09:31:17+00', '2009'),
	(20889, 100748, NULL, '付き合って1年！
本日プロポーズされました！！', 'approved', '2025-12-25 03:30:54+00', '2009'),
	(20904, 100748, NULL, '&gt;&gt;17 
おめでとうございます！
末永くお幸せに！！', 'approved', '2025-12-25 07:16:23+00', NULL),
	(20927, 84184, NULL, '前者です。以前までは後者でしたが、そもそも自分を好きでいてくれる人がいることが当たり前ではないし、自分を好きでいてくれてる人のために、可愛くなろう努力しようという気持ちが自分が相手にできる好意の第一歩なのではないかと思ったからです。', 'approved', '2025-12-25 15:17:23+00', NULL),
	(20942, 81181, NULL, 'そんなことされたら別れるってきっぱり言います！
そういうお店は性感染症とかのチェックもしっかりしてると聞いたことありますが、女性が感染すると出産子育てに影響しますし。', 'approved', '2025-12-25 20:07:51+00', '2002'),
	(20984, 81181, NULL, '男性消防団のみならず、女性消防団もあるので入団して共に活動してみて理解を深めては如何でしょうか？

消防団活動のイベントなどに一度も行った事が無いのならば、新年度の出初式（1月に開催される催し物）に出向いて女性消防団員の方にお話を伺うのもアリかなと思います。', 'approved', '2025-12-26 10:26:02+00', '2006'),
	(21235, 83812, NULL, '&gt;&gt;43 お互い結婚すれば会わなくなりますかね？それを期待します！', 'approved', '2025-12-29 14:13:42+00', '2005'),
	(21236, 83812, NULL, '&gt;&gt;44 私も言って欲しいです。でも、あまりに頻繁だとヤキモキするかも…。', 'approved', '2025-12-29 14:14:33+00', '964'),
	(21264, 81181, NULL, '入団しなくとも活動のことは分かります', 'approved', '2025-12-29 22:19:45+00', NULL),
	(21265, 81181, NULL, '全国の消防団員さん
年末警戒ご苦労さまです

ここまではいいんですよ
でもそのあと
ドンチャン騒ぎをする分団も多いですよね
これがなければただただボランティア精神のすごい人たちと敬う気持ちになれるんですがね。', 'approved', '2025-12-29 22:21:42+00', NULL),
	(21382, 84404, NULL, '私は三回振られて4回目でオッケーされましたよ〜！', 'approved', '2025-12-31 09:33:00+00', NULL),
	(21696, 81181, NULL, '今週来週あたり出初め式ですね
出初め式後にはコンパニオン呼んでドンチャン騒ぎ....。', 'approved', '2025-04-02 13:22:17+00', '2007'),
	(21844, 82902, NULL, '私はまだ二十歳ですが、女子大なので出会いが皆無でペ○ーズを始め、そこで出会いました。会った1ヶ月後にお付き合いスタート、そこからたまに家に行くようになり今は半同棲状態です。彼がいま適齢期なので待たせてしまっている状態ですが、私が大学卒業するまでお付き合いが続いていれば3年記念日には結婚しようと話しています。
ネットといってもどのようなサイトで出会われたかは分かりませんが、有名な婚活アプリだと安全正確（絶対とは言えませんが）に、相手のルックスや性格、趣味、居住地、家族構成など詳しく知れるので、良い意味で効率的であり時間の無駄もあまり無く、とても良いと思います！→しっかりした婚活アプリは大抵男性は有料になっていますから、本気で恋愛や結婚を望んでいる人が多いのも利点だと思います。
いまではお互い、本当にペ○ーズに感謝だねと言っています。
最初は抵抗がありましたが、今では周りにも正直にアプリで出会ったと言うようになりました。', 'approved', '2025-12-01 01:37:50+00', '2009'),
	(21849, 82902, NULL, 'ネットで会っても良い人はいるし、現実で会っても悪い人もいる。
出会い方に捉われるより出会い方を気にして相手をきちんと見極められなくなっちゃう方が心配です……', 'approved', '2025-12-01 01:37:50+00', NULL),
	(21880, 81181, NULL, '＞出初め式後にはコンパニオン呼んでドンチャン騒ぎ
新年早々何やってるのやら。

病気が怖い。', 'approved', '2025-04-02 13:22:17+00', '2005'),
	(21972, 83588, NULL, '某ブランドの化粧ポーチ。内ポケット、外ポケットが一つもない且つ、開け口が小さく開きにくい。実用性で選んでいたので上手く喜べませんでした。
あと何故か箱が無く、現物支給だった。
メルカリで買ったのではと疑ってしまった。', 'approved', '2025-09-19 01:55:16+00', '2003'),
	(21973, 83560, NULL, '&gt;&gt;12 
ふつつかモノ同士。そんな言葉を忘れないで…ずっと一緒がイイね。一生お勉強だね（笑）', 'approved', '2025-09-18 06:12:57+00', '2005'),
	(21976, 83588, NULL, '陶器で出来た猫の形の蚊取り線香入れ貰いました。
確かにウィンドウショッピングしながら「かわいいー」とは言いましたが、まさか買ってくるとは…

賃貸だから煙が気になって焚けないので、すぐお蔵入りになりました(^^;)', 'approved', '2025-09-19 01:55:16+00', NULL),
	(22063, 81181, NULL, '社会貢献と遊びの両立、大事な。', 'approved', '2025-04-02 13:22:17+00', '2010'),
	(22064, 101893, NULL, 'アリに入れました', 'approved', '2025-01-09 23:53:53+00', '2004'),
	(22107, 101893, NULL, '略奪の定義が曖昧ですよね～
独身同士の話ならアリだけど、
既婚者がいるならナシかな～', 'approved', '2025-01-10 15:53:29+00', '964'),
	(22229, 101975, NULL, 'こんな匿名掲示板で自分上げ友達下げの発言してるあたり、性格良くないから(^^;)
性格悪くないと思ってるところから考え直した方がいいかもね
無意識に他人の事見下してるのがにじみ出てるから誰からも告白されないのでは？
まだ中１の子に厳しいことばかりで申し訳ない。
興味ない人にも、同じ人として真摯に接していけば、すぐモテるようになると思いますよ。', 'approved', '2025-01-12 08:55:28+00', '2003'),
	(22236, 83737, NULL, '不潔よ！と言って疎遠にお願い(´・ω・｀)', 'approved', '2025-09-21 13:10:34+00', '2005'),
	(22238, 101893, NULL, 'ナシだバケヤロウ！！', 'approved', '2025-01-12 12:24:21+00', NULL),
	(22239, 82902, NULL, '私は結婚した！子供4人´ω`*', 'approved', '2025-12-01 01:37:50+00', '2002'),
	(22423, 81181, NULL, '消防団で旅行？なんじゃそら。地域の集まりの消防団ですよね？旅行自体うちではないなあ。地域によるのかな？
風俗禁止にしたら浮気しますよ。
もしかしたらそのまま恋に落ちるかも
何よりただマンだしね。
アレだめと言えばコレに行くのが
人間です。
我慢はできません。本能がある限り。
風俗かて１つの職業ですし
お金を払って女を買う、
需要と供給があって商売が
ちゃんと成り立っていますので
批判してる人もよく分からんし

そこまで信用無いなら
別れたら良いと思います。', 'approved', '2025-04-02 13:22:17+00', '2002'),
	(22454, 102072, NULL, '私は相手と一緒にいて楽しく過ごせるかが重要なので、場所はそこまで気にしないです。', 'approved', '2025-01-15 16:11:32+00', '2002'),
	(22463, 84152, NULL, '救いようない話。本当にこんなことあるんですね。', 'approved', '2025-09-27 05:09:04+00', '2003'),
	(22482, 102072, NULL, 'ロイヤルホストならアリかも、', 'approved', '2025-01-15 18:38:07+00', NULL),
	(22483, 102072, NULL, 'サイゼでもいいなんて、アラサーの私にはあり得ないのです。', 'approved', '2025-01-15 18:38:48+00', '2005'),
	(22484, 102072, NULL, '行ってもいいよ♡でも最初のデートは本当はもっとオシャレなところがいいな。デート重ねてや最初じゃないならサイゼてもあり', 'approved', '2025-01-15 19:52:16+00', NULL),
	(22485, 102072, NULL, '逆におもろいから、なんでサイゼリアのか行って聞く', 'approved', '2025-01-15 20:09:43+00', '2001'),
	(22490, 81181, NULL, '&gt;&gt;123 
消防団員ですか？', 'approved', '2025-04-02 13:22:17+00', NULL),
	(22497, 84152, NULL, 'お姉さんが気の毒すぎるから、お姉さんに事実を告げた方がいいと思う。
お姉さんが彼に幻滅して結婚も付き合いもやめるかも。そうしたら、あなたが付き合い続ければいいんじゃないですか？
彼は結局2人とも手に入れたいとしか聞こえません。あなたも彼もわかってて二股されてるわけだからいいけど、何も知らないお姉さんにはあり得ない裏切りですよね？バツがつく前に判明した方がまだしも、親切かと。お姉さんも一応大事なんですよね？', 'approved', '2025-09-27 05:09:04+00', '2002'),
	(22499, 102072, NULL, '初デートの場所とか気にしたことなかったかも', 'approved', '2025-01-15 23:44:00+00', '2006'),
	(22514, 102072, NULL, 'まー切るのはまだ先でいいでしょう。
楽しめるかも、^_^ と出かける。', 'approved', '2025-01-16 08:28:51+00', '2003'),
	(22522, 102072, NULL, 'アラサーですが、場所というよりその時間を楽しめるかが大事なので、特に場所は気にしないです。', 'approved', '2025-01-16 12:43:29+00', '2005'),
	(22525, 100748, NULL, 'もう30年以上前の話ですが…高校卒業後、地元を離れ大学生になった彼と半年で別れました。
でもその8年後、縁あって結婚、今でも仲良くやっています。
LINEやメールはもちろん、携帯すら世に出回ってなかった頃の遠距離でしたけど。', 'approved', '2025-12-01 08:27:09+00', '2010'),
	(22531, 102072, NULL, 'サイゼリアでお茶してから夕飯でしょ？って流れで自分の行きたいところに連れていくから、別に待ち合わせ場所としては悪くは無い 笑', 'approved', '2025-01-16 15:21:22+00', '964'),
	(22566, 102072, NULL, '私もアラサーだけど、気にしたことないわ。
ご飯にお金掛けるより、デート内でお金掛けて遊んだ方が私はいいなー。
オシャレな所は特別な日の方が嬉しい。', 'approved', '2025-01-17 14:36:02+00', '2001'),
	(22570, 84635, NULL, '元カレというか元旦那ですが、未練はないですが、一応婚約指輪は取っておいてプラチナの値段が上がってきたときに売りました！
思ったよりいい値段で売れました！', 'approved', '2025-10-08 21:13:22+00', '2001'),
	(22575, 84635, NULL, 'その時は楽しかった思い出がしっかりあるから、思い出は思い出として大切にとっておきます。別れたあとは辛くても、いつかは幸せな日々を思い出して、笑えるはずです☺️', 'approved', '2025-10-08 21:13:22+00', '2008'),
	(22578, 84635, NULL, '新しい彼の前につけなければいいんじゃない？
モノに罪なし。', 'approved', '2025-10-08 21:13:22+00', '2007'),
	(22584, 84635, NULL, '別れ方によります！
振った場合振られた場合は即捨てます
円満は次の人まで記念に取っておきます', 'approved', '2025-10-08 21:13:22+00', '2006'),
	(22664, 102268, NULL, '同棲だとだらだら先延ばしになって結局別れることが多い。
女にとってデメリットしかないと思う。', 'approved', '2025-01-20 15:39:23+00', NULL),
	(22666, 102268, NULL, '同棲賛成派です。相手の生活習慣も見えるし。
私は2人と半同棲(自分の家には荷物を取りに帰る程度)しましたが、1人は1ヶ月で嫌いになりました。いろんなことの考え方がわたしには合いませんでした。
もうひとりとは半同棲から同棲、結婚まで一年くらいで決まりました。毎日一緒にいて嫌なところがない人っているんだーと驚いたのを覚えています。
そんな夫ですが9年付き合った人と同棲をして8か月でフラれたらしいので、やっぱり相性だと思います。
子供ができてすぐの頃はお互い戸惑いぶつかったりしましたが結婚5年今も仲良しですよ！同棲オススメです。', 'approved', '2025-01-20 16:33:40+00', '2010'),
	(22670, 102268, NULL, '結婚前の同棲は、大事だと思います。
私自身、結婚前に半年同棲しました。
結婚のタイミングを逃してしまうという声もありますが、
同棲前に、結婚前提だよ！と釘を刺し
私の母親からも釘を刺してもらいました。
結果、半年後にプロポーズしてくれました。
なので、ハッキリと「結婚」の意思を
伝えた方がいいと思います。', 'approved', '2025-01-20 18:37:45+00', '2003'),
	(22674, 102268, NULL, '無し。女にはデメリットがデカすぎるから。
結婚前の同棲は男しか得しませんよ。
生活費は折半なのに家事や料理は女が負担する事になる。

どうしても、と男が言うなら、
同棲期間は最初に決めてそれ以上は暮らさない、生活費は男性が全持ちじゃないと嫌ですね。
結婚の約束もしないで先に同棲しちゃった友達何人か居ますが、彼氏がなかなかプロポーズしてくれない！とよく愚痴ってました。
ちなみに、私は正式に婚約するまで同棲しませんでした。', 'approved', '2025-01-20 20:54:06+00', '2003'),
	(22677, 102268, NULL, '皆さんご回答ありがとうございます。
アンケートは同棲アリが多いんですが、6さんの言う通り私はデメリットが大きいと思うんですよね。', 'approved', '2025-01-20 22:36:07+00', '2006'),
	(22678, 102072, NULL, '&gt;&gt;3 
面白い発想w', 'approved', '2025-01-20 22:40:53+00', '2005'),
	(22703, 102268, NULL, '私は入籍の日にちを確実に決め、その日まで同棲を3ヶ月ほどしました！何か目標？期限？は決めないと絶対ダラダラすると思います。私は今の旦那と出逢って入籍をするまでに1年ぴったりでした！1年の間に、付き合う→プロポーズ→指輪作成→お互いの両親に挨拶→引越し→同棲→入籍 と、怒涛の1年でした！', 'approved', '2025-01-21 15:15:41+00', '2007'),
	(22711, 102268, NULL, '&gt;&gt;8 
確かにダラダラするよね。それで損をするのは女のほう。間違いない。', 'approved', '2025-01-21 19:38:51+00', '2004'),
	(22741, 86519, NULL, '彼氏の忙しいは100%言い訳です。
好きな人なら例え時間がなくても会う時間を取ってくれるはずです。', 'approved', '2025-11-07 00:10:24+00', '964'),
	(22742, 86519, NULL, '私も信じられないわ。忙しいって言う男を信じれる根拠を教えて欲しいくらい。', 'approved', '2025-11-07 00:10:24+00', '2008'),
	(22743, 86519, NULL, '&gt;&gt;8 
激しく同意', 'approved', '2025-11-07 00:10:24+00', '2010'),
	(22744, 86519, NULL, '多分浮気してますor気持ちが冷めてます。忙しくて余裕が無い時ほど恋人との時間を大事にするはず。', 'approved', '2025-11-07 00:10:24+00', NULL),
	(22748, 86519, NULL, '&gt;&gt;8 
それな', 'approved', '2025-11-07 00:10:24+00', '2007'),
	(22750, 86519, NULL, '&gt;&gt;10 
言えてる。', 'approved', '2025-11-07 00:10:24+00', NULL),
	(22755, 86519, NULL, '信じれないなら、別れるべき。以上。', 'approved', '2025-11-07 00:10:24+00', '2002'),
	(22771, 86519, NULL, '大丈夫？何かあった？等心配してる気持ちを伝えるLINEを送るのはいかがでしょうか。そこで何かしら返信がくれば恐らく本当に忙しいのだと思いますし、それでも返信がこなければ何か他に考えがあるのかもしれません。あくまでも憶測ですが…。', 'approved', '2025-11-07 00:10:24+00', '2001'),
	(22772, 102268, NULL, '同棲は親に言えないといったら、じゃ即結婚しようかとなりました。
その彼と結婚したいかどうかによるけど
同棲先にすると結婚前の相性がわかるメリットはあるけど、結婚は遠のくと思います。
私は大型連休をずっと一緒に過ごして生活のペースがわかったので、同棲は断りました。', 'approved', '2025-01-23 06:07:05+00', NULL),
	(36038, 104788, NULL, '絶対に結婚するまでは嫌です！！', 'approved', '2025-06-05 11:59:17+00', NULL),
	(36415, 102365, NULL, '嬉しいけど、しつこい人だとウザくなる', 'approved', '2025-06-05 14:27:57+00', '964'),
	(22835, 102072, NULL, 'サイゼリア大好き！なのであり！
長居できるから話もたくさんできるし！
アラフォーです。
牛丼屋ならお断りかな笑', 'approved', '2025-01-25 00:24:17+00', '2010'),
	(22909, 102072, NULL, '>>13 吉野家はさすがにやばいでしょ？', 'approved', '2025-01-27 14:35:14+00', '2007'),
	(26161, 102357, NULL, '基本は割り勘です。相手が学生で自分が社会人だと悩みますね・・・相手にゆだねるかもしれないです。', 'approved', '2025-05-09 14:32:40+00', NULL),
	(22953, 102357, NULL, '絶対に奢ってもらいます！', 'approved', '2025-01-29 15:20:46+00', '2001'),
	(22963, 102357, NULL, '先に今日の私分のお金を彼に預けて、表面上は全て奢ってもらう笑
大体半分かな？足りないと思ったら追加で後から渡す', 'approved', '2025-01-29 19:29:36+00', '2008'),
	(22965, 102357, NULL, 'ちょうど昨日、飲食店でめっちゃ可愛い子が彼氏らしき奴と割り勘してた。世の中変わった時代になりましたね。', 'approved', '2025-01-29 21:41:49+00', '2006'),
	(22966, 102357, NULL, 'いつも、気遣いでちょっと多く出してもらっています！

ただ、彼がピンチな時は私が出したり、料理作ったりしてお互いが補っている感じです！
お互い無理なくが一番！', 'approved', '2025-01-29 21:48:36+00', NULL),
	(22973, 81181, NULL, '&gt;&gt;123 
というか、男性意見だよね？', 'approved', '2025-04-02 13:22:17+00', '2008'),
	(22974, 102357, NULL, '付き合う前は奢ってくれてたけど、後から渡してました。今は付き合ってるし私も仕事をしてるから半分くらい出します。たまに全額払ってくれる時もあるから、その分違うところで私も払ったり、差し入れ的なもの渡したりしてます＾＾', 'approved', '2025-01-30 10:12:38+00', NULL),
	(22975, 102357, NULL, '相手が本気で自分の事を落としにきてる場合は、年齢関係なく奢ってくれると思う。
男はカッコつけたいだろうし。
そんな年下彼氏と結婚したけど、やっぱり頼りがいある。年下でも。', 'approved', '2025-01-30 11:32:43+00', '2003'),
	(23011, 102357, NULL, 'ちょっと多く彼が払ってくれます。
元職場の部下なので、完全に私の方が給料もらってますが…。', 'approved', '2025-02-02 23:06:02+00', '2007'),
	(23021, 102382, NULL, '出会って3回目のデートで付き合うようになりましたが最初から結婚前提でした。
付き合ってすぐにプロポーズしてくれました。
今結婚2年目で子供も居ますけど喧嘩は一度もした事ないです。
付き合ったばかりでラブラブなうちに結婚式して子供産んだのが良かったのかな？と思います。そこで夫婦関係の地固めできたのかなと。
けど、わたしは運が良かっただけなんでしょうね。
あんまり参考にならないかもですが、こういうケースもありますよって事で。', 'approved', '2025-02-03 23:55:32+00', '2001'),
	(23022, 102382, NULL, '０日婚した友だちがいたけど、今も仲良いみたいよ', 'approved', '2025-02-03 23:59:56+00', '2008'),
	(23023, 102382, NULL, '何年も付き合って、
喧嘩もせずに仲良しだったけど、
子供が出来て、子育てに無頓着な
旦那。。結局別れてしまった。

無意味な喧嘩は、良くないけど
育ちも環境も違う人と一緒に居るってことは、当然価値観が違って当たり前。

本音をぶつけて、お互いの価値観を知らないと、修復が難しくなるのかなと。。

家族でも喧嘩するし
他人なら尚更。

でも、人それぞれですもんね。', 'approved', '2025-02-04 07:59:04+00', NULL),
	(23024, 102382, NULL, '年齢にもよると思います。
若ければ相手をじっくり知るために&amp;お互いに思い出作って楽しむために、何年か付き合ってから結婚というのも有りですけど、30代超えてきたら、悠長に何年も待っていられません。
年を取れば、３ヶ月、６ヶ月くらいでも有りかな、と思います。
むしろ、人によっては0日婚でも有りかもですね。', 'approved', '2025-02-04 08:42:55+00', '2008'),
	(23025, 102382, NULL, '年齢によるけど、焦って0日婚して別れることになったら、取り返しつかない。', 'approved', '2025-02-04 08:53:04+00', '2008'),
	(23026, 102382, NULL, '>>4 
確かにこういう事例もあるよね。何年も付き合って、子どもが好きかどうかしっかり吟味しないとですね。', 'approved', '2025-02-04 08:55:28+00', NULL),
	(23031, 102604, NULL, 'まずは冷却期間を用意してみては？

自分がやりたい事をやって、楽しんで、そうしたら気持ちも吹っ切れるかもしれませんし、それでも彼を忘れられないのであれば、もう一度考えてみても良さそうですね。', 'approved', '2025-02-04 16:42:32+00', '964'),
	(23032, 102604, NULL, '>>2 
おっしゃるとおり。３０代ならまだ頑張れるはずです。', 'approved', '2025-02-04 17:16:32+00', '2005'),
	(23042, 102670, NULL, '最近、あまりお見合い結婚って聞かないなぁ。
どれが多いんだろう。

私は①かな。', 'approved', '2025-02-06 12:21:28+00', '2009'),
	(23043, 102670, NULL, '恋愛結婚に散々ダメ出しされて見合いで結婚しましたよ、プンプン。
家を出る時に、まぁ、一応行ってくるわ、と言った、冗談みたいな結婚から早三十数年が過ぎて
結局、継続の鍵はお金やその他資産なのだなと実感している私は
共有名義の家から旦那を追い出し気儘な暮らしを楽しんでおります。←籍は抜いていない

娘には今春孫が生まれます。
ムコはとても良いムコです♪

人生楽しんだ者の勝ち♪
楽しむためには、根性と経済力と教養と健康と人脈です♪

世間にどう言われようと
どうこう言う人が食わせてくれる訳でなし！
前向いて突き進むしかないよー♪', 'approved', '2025-02-06 15:16:39+00', '2001'),
	(23044, 102670, NULL, '確かにお見合いって言わないね。', 'approved', '2025-02-06 16:59:04+00', '2003'),
	(23049, 102604, NULL, 'その彼と似た父を持つ娘です。
母へのDVを見て育ちました。
子供の頃は早く大人になって父を殺すことが夢でした。
男性恐怖症や男性不信から立ち直るのに30年ほどかかりました。
その彼と付き合い続けるということは、こういう子供をもつ可能性もあります。
本当につらいのは本人だと思っても、その子供も闇や痛みを、抱えます。
だからというわけではないですけど、
ご自身のことを、大事に思って別れることができないなら、
将来持つかもしれない架空のあなたのこどものことを思って、その彼から離れることはできませんか？', 'approved', '2025-02-06 17:54:28+00', '2004'),
	(23052, 102670, NULL, '婚活アプリは流石にお見合いではないよね。でも、omiaiっているサービスあったな。', 'approved', '2025-02-06 18:10:43+00', NULL),
	(23053, 102670, NULL, '圧倒的にイメージとしては、①なんですけど、最近は聞かないですが、②よりは①よりの仲人さんも居ますよね？
結婚紹介所の方では無くて、ご近所？的な世話好きの仲人さん。
お見合いだけセッティングする方と言うのかな？
そんなイメージなのは私だけかな？
でも、答えとしては、①ですね。', 'approved', '2025-02-06 18:17:43+00', '2004'),
	(23054, 102670, NULL, '>>6  私と同じ答えです。', 'approved', '2025-02-06 18:26:10+00', '2008'),
	(23067, 102357, NULL, 'ほぼ彼氏に奢って貰っていますが、
缶コーヒー等の安いのは、あたしが払います。', 'approved', '2025-02-07 22:57:49+00', NULL),
	(23068, 102357, NULL, 'ほぼ彼氏に奢って貰っていますが、
缶コーヒー等は、あたしが払います。', 'approved', '2025-02-07 22:58:32+00', '964'),
	(23073, 102357, NULL, '&gt;&gt;10 
それはいいかれしだね', 'approved', '2025-02-08 12:20:01+00', '2004'),
	(23090, 102382, NULL, 'つきあって2ヶ月目には結婚決めた方ですが、お互いの我が強かったり思いやりが双方なければどこかで皺寄せがありそうですけど、
そうでなければ付き合った期間に関係なく、いつまでも仲良く長続きできるんじゃないかな？
夫は優しく育てるものです。', 'approved', '2025-02-10 10:21:02+00', '2002'),
	(23093, 102670, NULL, 'お見合い結婚は、第三者が主体的に行動するもので、恋愛の主体は当事者という分け方がぴったり来る。
今や婚活アプリのアルゴリズムがおせっかいおばさんに変わって、当事者に候補者をリコメンドしているに過ぎない。', 'approved', '2025-02-10 10:34:13+00', '2006'),
	(23094, 102382, NULL, 'あたいは1年半に結婚しました。そろそろ、親に孫をみせたいと思ったから。
ひとそれぞれ事情があるもんだね。', 'approved', '2025-02-10 10:36:58+00', '2007'),
	(23095, 102670, NULL, '&gt;&gt;8 
だとすると、第三者任せで結婚するほうが離婚率が高いのはわかる。もともと主体性がない人同士が結婚するのだから。', 'approved', '2025-02-10 10:56:36+00', NULL),
	(23099, 102670, NULL, 'まあ、なんとなく恋愛から結婚する人も多いよね。', 'approved', '2025-02-10 15:51:40+00', '2009'),
	(23116, 102604, NULL, '&gt;&gt;5 ありがとうございます。根っからの悪い人ではないんです。手は出さないようになってきたし、すごく思いやりあって頼れるところもあるんです。でも、おっしゃる通りかもしれません。ただ認めたくなくていいところばかりを信じてしまっているのかもしれません…しっかりと考えてみます。本当にありがとうございます。', 'approved', '2025-02-11 15:45:54+00', '2004'),
	(23117, 102604, NULL, '&gt;&gt;4 自分の事ばかりで将来のことなんて考えてもいませんでした。彼は自覚して反省していましたし、心療内科に行く約束をして、私といるためには変わってくれると信じてました。でも行ったとしても長い長い戦いになるかもしれませんよね…おっしゃる通り先の事も考えてみます。本当にありがとうございます。', 'approved', '2025-02-11 15:50:16+00', '964'),
	(26147, 102072, NULL, 'そこまで興味のない男性ならサイゼとかの方が嬉しいかもしれないです(笑)
好きな人でもお金もかからず長居できるのはいいと思いますね。', 'approved', '2025-05-09 14:20:31+00', '2002'),
	(23223, 102378, NULL, '無理のない範囲で、気楽にお付き合いを', 'approved', '2025-02-18 23:20:15+00', NULL),
	(23226, 102268, NULL, 'このトピのほうが参考になる。
https://anke.jp/83448.html', 'approved', '2025-02-19 13:17:14+00', '2009'),
	(23227, 102378, NULL, '会う回数にもよるよね。', 'approved', '2025-02-19 13:47:26+00', '2002'),
	(23231, 102362, NULL, '初日とかOKで言っている人最悪', 'approved', '2025-02-19 17:39:50+00', '2009'),
	(23267, 102604, NULL, 'たしかに', 'approved', '2025-02-23 21:07:52+00', '2010'),
	(23298, 84152, NULL, 'ドラマかと思った。ヤバい。', 'approved', '2025-09-27 05:09:04+00', '2007'),
	(23302, 84152, NULL, 'ん？小説だったか💦
事実だと思って読んでしまっていました💦
こーゆーうんこヘドロ系の小説は好き🤤', 'approved', '2025-09-27 05:09:04+00', '2009'),
	(36040, 102362, NULL, '1週間くらいですね！', 'approved', '2025-06-05 11:59:21+00', '2004'),
	(23303, 84152, NULL, 'まぁ小説じゃなく本当だとしたらさ
主は姉を、心の底から憎んでいて。
大嫌いで大嫌いでたまらなくて。
今回の事がバレて姉が自殺したりしたら
とにかく嬉しくて✌️
姉妹愛なんぞ、一度たりとも感じた事無いってことだろうな。

憎きお姉さんから、彼氏とってしまえ！
そんだけ嫌いな姉さんなら、いーんでない？

ただ、ほんの少しでも主の中に姉妹愛が存在するなら。
姉が首吊る所と彼氏との未来、天秤にかけてみればいい(^^)', 'approved', '2025-09-27 05:09:04+00', '2002'),
	(23308, 84152, NULL, 'いや、これは事実の話でしょう。', 'approved', '2025-09-27 05:09:04+00', '2004'),
	(23310, 102604, NULL, 'やっと離れる決心をしようと自分の好きなことを楽しんだりなるべく思い出さないようにして前向こうと頑張っていました。それなのに、彼から戻りたいというメッセージが届き…私は相手を大切にしたいし自分も大切されたいといろんな思いを伝えました。彼は自分のモラハラ、DVなどを私に指摘されたことに腹を立てたのか、やっぱり無理、二度と関わるな、気持ち悪いなどと言われました。腹が立って悲しくて悲しくてたまりません。これでやっと離れられると喜ばないといけないんだろうけど涙が止まりません。助けてください。', 'approved', '2025-02-25 22:05:49+00', '2007'),
	(23311, 84152, NULL, '世の中腐ってるとは思っていましたが
ここまでとは。', 'approved', '2025-09-27 05:09:04+00', '2001'),
	(23312, 84152, NULL, '凄いですね。
お姉様が今後、人間不信になるとか
そんな軽い話じゃ済まないですよ？
どなたかも仰る様に、自殺する人なんて
ザラな世の中ですからね。
主様が遺影の前で泣くことになりません様
お祈り申し上げます', 'approved', '2025-09-27 05:09:04+00', NULL),
	(23314, 102604, NULL, '&gt;&gt;9 

　そんな奴とは早く別れたほうが良いです。

　連絡も絶って、今度こそ自分のやりたい事を楽しんで下さい。', 'approved', '2025-02-26 12:14:58+00', '964'),
	(23324, 84152, NULL, '確かにそうだね。', 'approved', '2025-09-27 05:09:04+00', '2005'),
	(23327, 102604, NULL, 'たしかに:grinning:', 'approved', '2025-02-27 16:44:03+00', '2010'),
	(23332, 84152, NULL, ':tired_face:姉さん可哀想すぎる。', 'approved', '2025-09-27 05:09:04+00', '2007'),
	(23346, 81181, NULL, '送別会の時期ですね～～
朝帰り当たり前～飲み屋でなにしてんだか', 'approved', '2025-04-02 13:22:17+00', '2001'),
	(23467, 102670, NULL, '職場で、であっても誰が相手でも反対されるから、見合いしかない。', 'approved', '2025-03-01 14:03:06+00', '2001'),
	(23505, 84152, NULL, '悲しい出来事ですね。心が休まることないでしょう。', 'approved', '2025-09-27 05:09:04+00', '2008'),
	(23516, 102670, NULL, '激しく同意。', 'approved', '2025-03-03 09:36:36+00', NULL),
	(23517, 84152, NULL, '確かに。', 'approved', '2025-09-27 05:09:04+00', '2005'),
	(23519, 102378, NULL, 'デート代で彼と会うかどうか決めないな。', 'approved', '2025-03-03 11:14:06+00', '2002'),
	(23520, 84152, NULL, 'ですね。', 'approved', '2025-09-27 05:09:04+00', NULL),
	(23526, 102604, NULL, '他人から見たらなんでそんな男と………と言われるような人でも好きだったんですよね、それでも自分の将来を見据えて別れる決断ができた貴方は本当に立派だと思います。
好きだった分完全に諦めるには時間がかかるかと思いますがどうか自分の決断を後悔することだけはないようにしてください。未練ばかり残しているといつまで経っても嫌いになれません。｢これで良かったんだ｣と思ってさえいればいつかフッと気持ちが落ち着く時が来るかと思います。あとは何か没頭できる仕事や趣味があるとなお良いかと思います。', 'approved', '2025-03-03 15:03:27+00', NULL),
	(23565, 103965, NULL, '公証役場まで行くのかな。', 'approved', '2025-03-05 17:08:37+00', NULL),
	(23571, 103965, NULL, '私はないな。', 'approved', '2025-03-05 22:20:25+00', NULL),
	(26123, 84152, NULL, 'あなたは姉や家族を不幸にさせています。
姉が事実を知った時　悲しみのどん底になり　大好きな妹が自分の彼氏との事を知ったら‥‥
自殺してしまうかもしれません。
究極の最悪な事が起きた時の事　考えて居ますか？
考えて居たら姉を悲しみのどん底に落とすような事は出来ないですよね。', 'approved', '2025-09-27 05:09:04+00', '2006'),
	(23705, 104199, NULL, '色々あるけど、気楽だからかな。', 'approved', '2025-02-20 19:48:07+00', NULL),
	(23706, 104199, NULL, 'まあ、仕事を理由にする人は単なる言い訳だよね。', 'approved', '2025-02-23 01:50:20+00', '2008'),
	(23707, 104199, NULL, '>>3 
過去を理由にする人も同じ', 'approved', '2025-03-01 18:50:47+00', '2003'),
	(23600, 102604, NULL, '&gt;&gt;12 ありがとうございます。最近は趣味に没頭し癒されてなるべく考えないようにしていました。しかし1週間前にまた、本当にごめん。戻りたいという連絡が…でも仕事を２つ掛け持ちし、忙しいから話し合いたいけど週末まで待ってくれと言われ…結局昨日、きついから寝たいなどと言われ裏切られました…もう連絡しないで下さいと返信しました。心が軽くなっていたのにまた繰り返しです。これでよかったんだと思いたいけどまた涙が止まらなくなってしまいました…', 'approved', '2025-03-09 00:04:43+00', '2005'),
	(23623, 84404, NULL, '三回告白するよりご飯に行く回数を増やしてみては？
デートしてもらう方がいい！
そしたらまたお互いに気持ちが変わりそう', 'approved', '2025-10-06 05:11:42+00', '2009'),
	(23625, 84404, NULL, '何かしら自分を改善してから再アタックしないと、ただのしつこい奴になってしまいますね', 'approved', '2025-10-06 05:11:42+00', '2004'),
	(23645, 104086, NULL, '年収を話す', 'approved', '2025-03-16 18:31:53+00', NULL),
	(23661, 104086, NULL, '2人に絞って気をちらつかせる。
相手がガッついてくるタイプじゃないなら、安心感をアピール。', 'approved', '2025-03-16 23:24:05+00', '2006'),
	(23675, 104086, NULL, '遅刻してアピールってあまりいないんだね。私の周りは多いけど。', 'approved', '2025-03-17 15:35:58+00', NULL),
	(23708, 104199, NULL, '責任を負いたくないって、子どもに対する責任？まだ生まれてないのに？', 'approved', '2025-03-18 18:51:28+00', NULL),
	(23709, 104199, NULL, '>>5 
確かに言えてる。', 'approved', '2025-03-18 18:53:18+00', NULL),
	(23715, 98595, NULL, 'そんな男とは別れて大正解！
主様が、幸せになりますように‥', 'approved', '2025-11-19 13:10:43+00', '964'),
	(23716, 98595, NULL, '現実の話だなんて恐ロシア', 'approved', '2025-11-19 13:10:43+00', '2005'),
	(23867, 84152, NULL, '覚悟を決めてそうなったなら貫け', 'approved', '2025-09-27 05:09:04+00', '2005'),
	(23868, 83726, NULL, '他人のことだ、口出さずにほっとけ
構うことない', 'approved', '2025-09-21 01:35:48+00', NULL),
	(23871, 83726, NULL, '&gt;&gt;37
だよね。', 'approved', '2025-09-21 01:35:48+00', NULL),
	(23872, 84152, NULL, '>>78 
その通り！', 'approved', '2025-09-27 05:09:04+00', '2005'),
	(24012, 82902, NULL, '全然いいと思います！
出会いがなんであれ結婚したいと思えるような素敵な方なら問題ないとおもいます', 'approved', '2025-12-01 01:37:50+00', '964'),
	(24037, 100233, NULL, '何故そんなに不安になってしまうのでしょうね。
一緒に暮らして安心出来ればいいですが、結局1日のうちで離れている時間もある訳なので、結婚生活が息苦しいものにならなければ良いですが。
一度じっくり話をした方が良さそうですね。', 'approved', '2025-12-02 12:39:12+00', '2008'),
	(24043, 83560, NULL, '家庭に不満があると、外で満たされた方が家庭でも優しくできる、良い妻と母でいられるって話は確かに聞きますね。
バレたら大変ですね。', 'approved', '2025-09-18 06:12:57+00', '964'),
	(24050, 102357, NULL, 'ちょっと多く払ってくれる気持ちが嬉しい。
とりあえず、自分が全部出すっていうのは無し！', 'approved', '2025-04-28 00:18:05+00', '2001'),
	(26133, 104809, NULL, '絶対に中身だと思う！！
性格と価値観、特にお金に関する価値観が合っていないと何をするにしてもうまくいかなさそう。。。', 'approved', '2025-05-09 13:53:54+00', '2009'),
	(26162, 84635, NULL, 'もらったものは売り、写真は全部消します。', 'approved', '2025-10-08 21:13:22+00', '2009'),
	(24111, 83203, NULL, '専業主婦は大変ですよね。どんな形でも家族でも感謝の気持ちは忘れないほうが良いですよね。トピ主さまもお友達はお友達、自分は自分と考えてみたら良いかと思います！', 'approved', '2025-09-11 01:42:12+00', '2003'),
	(24129, 102072, NULL, '特別な日にサイゼだったら嫌だけど、初デートなんて気楽なほうがいいよ。
別に気にしないな。', 'approved', '2025-04-28 10:02:35+00', '2010'),
	(24151, 102072, NULL, 'わたしは絶対に無しです。
というか友達だとしてもサイゼは断ります。
雑談好きでいつまでも居座る暇なおばさん達か学生しかいないし。', 'approved', '2025-04-28 10:28:42+00', '2009'),
	(24152, 84635, NULL, '捨てなくても良いのでは？物に罪は無いですし！
ただ、思い出して辛いとかなら捨てたり売ったりしたほうが良いと思います。', 'approved', '2025-10-08 21:13:22+00', '2007'),
	(24154, 102357, NULL, '私だったら折半か奢ってもらいます。
年上女性が奢ってしまうとママ感覚で何かに付けて甘えてきそう。。。', 'approved', '2025-04-28 10:35:09+00', '964'),
	(24157, 102072, NULL, '私なら白ワインをデカンタで頼みます。炭酸を入れると美味しいのですよね。
彼がどんな人なのかはわかりませんが、あまり食事にこだわりのない人なのかもしれませんね。サイゼリヤならゆっくり気軽に過ごせるし。
極端にケチで釣った魚にえさをやらないタイプならお断りですが、そうでなければアリだと思います。', 'approved', '2025-04-28 10:40:44+00', '2002'),
	(24158, 84635, NULL, '未練たらたらなら、目につかないところにしまった方が良いと思います。
新しい一歩を踏み出せなくなりますよ。
いつかたまたま見つかった時に「あんなこともあったな」と振り返れば良いですね。', 'approved', '2025-10-08 21:13:22+00', '2003'),
	(24160, 102357, NULL, '年齢関係なく、お互いに無理のない範囲で割り勘だったり誕生日などの記念日はご馳走してあげたり、対等で良いのではないでしょうか。
そのほうが長く付き合えると思います。', 'approved', '2025-04-28 10:47:16+00', NULL),
	(24161, 83726, NULL, '教えません。逆の立場だったら、教えてほしくない。浮気されている時期があったとしても、その夫婦の関係性が2人にとって必要なものだったら、周りにそれを壊されたくないですね。', 'approved', '2025-09-21 01:35:48+00', '2007'),
	(24163, 86519, NULL, '忙しくて余裕が無い時ほど恋人との時間を大事にするはず。というのは主観的な決め付けだと思います。
女性の自分でも、仕事が忙しい時・心に余裕が無い時には大好きな恋人であってもLINE返す元気もなくなるので…。

でも、悲しいことに忙しさを理由に遠ざけていたり、「もうその気がないから読まない」という人も確かにいるんですよね。。。
なので、一度「少しだけでいいから、時間を取って欲しい」とお願いしてみては？調整してくれるようなら、まだ愛が有ると思います。', 'approved', '2025-11-07 00:10:24+00', NULL),
	(24164, 83726, NULL, '私なら言いません。いくら仲が良くて心配でも他人の人生に責任を負えないです。', 'approved', '2025-09-21 01:35:48+00', '2001'),
	(24165, 82902, NULL, 'ネットは幾らでも取り繕えるので、付き合ったあとにちゃんと相手を理解できれば全然良いと思います。
問題は出会う場ではなく、出会ってからかなと。', 'approved', '2025-12-01 01:37:50+00', '2005'),
	(24166, 86519, NULL, '本当に忙しかったとしても、既読ぐらい付けてくれたって良いですよね。
付き合っているからにはあまりないがしろにされるのは気分が良くないので私ならイヤです。それに、こんな扱いをしても大丈夫だろうと舐められたくありません。
お互いを尊重しあえる他の人を探します。', 'approved', '2025-11-07 00:10:24+00', '2005'),
	(24167, 84404, NULL, 'フラれた理由や状況によると思います。
押せば押す程引いていく人もいると思うので…。
あまりにもしつこいと、ちょっとストーカーみたいで気持ち悪くなってしまうかも。', 'approved', '2025-10-06 05:11:42+00', '964'),
	(24168, 100748, NULL, '私は遠距離の時、1年で別れました。
でも、お互い自分の時間を大事にしたいタイプだったので、遠距離自体は苦にならなかったなあ。
ただ、どちらかが疑心暗鬼になってしまったら最後だと思います。', 'approved', '2025-12-01 08:27:09+00', '2001'),
	(24361, 83203, NULL, '家庭により辛さは違います。忙しい理由も違います。専業主婦だからと言って、仕事以外の家庭の面を全て負担する事が当たり前という訳ではありません。旦那さんも余裕があるから手伝ってくれていると思いますし、家の事ならやっても普通だと思います。夫婦お互い感謝できればよいのではないでしょうか？', 'approved', '2025-09-11 01:42:12+00', '2002'),
	(26142, 104809, NULL, '現在のお相手も性格でえらびました。
見た目で決めると最初は良いですが、あとから欲が出て性格もってなると思います(笑)', 'approved', '2025-05-09 14:17:10+00', '2009'),
	(24196, 84404, NULL, '私が告白される立場なら、正直ないなと思います。
過去の自分が断った人を、付き合う相手に昇格することはあまりないので。。
むしろ、あっさりと他に行かれてしまった方が「えぇ～～！？」って意識してしまいそう。', 'approved', '2025-10-06 05:11:42+00', '2010'),
	(24214, 83726, NULL, '直接的に言うのは、自分にとってもリスクがあることなので控えた方が良いと思います。ただ、どうしてもそのご友人のことが大切で、心配でほっとけないのであれば、ご友人が自ら気付く様に、導くのはアリかもしれませんね。', 'approved', '2025-09-21 01:35:48+00', NULL),
	(24222, 84404, NULL, 'もう少し押してみて、それでもダメなら引いてみるのが良いと思います！', 'approved', '2025-10-06 05:11:42+00', '2001'),
	(24272, 100233, NULL, '浮気を疑われるのはもちろん、行動をすべて監視されてしまうようなのは嫌だと感じます。信頼されていないみたいではないですか。
結婚前にきちんと気持ちを伝えてみたほうが良いと思います。', 'approved', '2025-12-02 12:39:12+00', NULL),
	(24273, 100233, NULL, 'それは結構なヤバさですね。
自分に自信がないんでしょう。テレビ電話にでもしたら？？', 'approved', '2025-12-02 12:39:12+00', '2008'),
	(24329, 83726, NULL, '私なら絶対言わないし、何なら旦那さんが気づくまで関わりたくないですね。
旦那側、奥さん側どちらについてもその先の手伝いを頼まれたらキツい。', 'approved', '2025-09-21 01:35:48+00', '2002'),
	(24334, 84404, NULL, 'ありだと思いますが可能性は変わらないかなと思います', 'approved', '2025-10-06 05:11:42+00', '2006'),
	(24372, 83203, NULL, '優しい旦那さんで良いなぁと思いますが、、別にイライラはしません。', 'approved', '2025-09-11 01:42:12+00', '2005'),
	(24391, 86519, NULL, '忙しいんじゃないでしょうか。でも寂しいですよね。寂しさが続くようでしたら、相性が合わないと思うので、次に移った方が良いかもしれません。', 'approved', '2025-11-07 00:10:24+00', '2006'),
	(24434, 86519, NULL, '本当に忙しかっただけならその後何かしらフォローがあるんじゃないですかね。何も無いならそれなりの扱いってことかと…', 'approved', '2025-11-07 00:10:24+00', '2009'),
	(36648, 106393, NULL, '安定を求めて公務員かな。', 'approved', '2025-06-05 16:37:55+00', '2002'),
	(24435, 86519, NULL, 'もう一度くらい送っても良いと思います。
生きてるかどうか不安ですし', 'approved', '2025-11-07 00:10:24+00', NULL),
	(24449, 83203, NULL, 'おかしくないです
専業主婦でも全ての家事育児が仕事というのは辛すぎます
それなら、あなたと同じように週休2日与えるべきです。

結論、週に二度、朝から晩まで家政婦さんを雇うのなら、週五日の家事を全て奥さんに任せてOKです。', 'approved', '2025-09-11 01:42:12+00', '2005'),
	(24456, 83203, NULL, 'ご主人が自らすすんで手伝ってくれるなら良いと思いますが、専業なら手伝いがなくても大きな声では文句は言わない方が良いですよね。
私もきっとイラッとしてしまうと思います。', 'approved', '2025-09-11 01:42:12+00', '2010'),
	(24459, 86519, NULL, '男性はそういう人が一定数いるかと思います。仕事が一番タイプでしょうか。
今待てないのであればこの先も厳しいかもしれませんね。', 'approved', '2025-11-07 00:10:24+00', '2004'),
	(24560, 102357, NULL, '割り勘にしようと自分から提案する', 'approved', '2025-04-29 09:06:45+00', '2005'),
	(24574, 84635, NULL, '今彼にバレないようにお気に入りのは使いますね', 'approved', '2025-10-08 21:13:22+00', '2005'),
	(24581, 84635, NULL, '未練があるうちは無理に捨てなくていいと思います。私の場合はリサイクルショップですぐに売りました！', 'approved', '2025-10-08 21:13:22+00', NULL),
	(24600, 102072, NULL, 'ありえない、、、
これ、女友達としか思われてないでしょ', 'approved', '2025-04-29 09:57:49+00', '2003'),
	(24604, 84635, NULL, '無理に捨てなくても、部屋の普段触らない様な奥隅に入れておけば、未練のある今は信じられないかもしれませんが、その内存在も忘れます。忘れた頃に、部屋の大掃除などで見つかるので、手放すかどうか考えるのはその時で良いのではないでしょうか。', 'approved', '2025-10-08 21:13:22+00', NULL),
	(24607, 102072, NULL, '私ならとりあえず行ってみて彼の行動や態度を見てから考えます！', 'approved', '2025-04-29 10:02:05+00', '2005'),
	(24610, 102357, NULL, '相手にもよりますし、付き合う前の初めてのデートなのか、既に彼氏なのかにもよりますが、どちらかがご飯代を出して、どちらかがカフェでお支払いをするなどはどうでしょうか。しっかり割り勘にする必要はないかもしれませんが、どちらも払う意思があることが重要だと思います。', 'approved', '2025-04-29 10:04:02+00', '2007'),
	(24618, 102357, NULL, '彼のプライドを傷つけないように彼が払うと言うのであれば払って貰います。でもコンビニやカフェなどに寄った時には自分が払うようにします。', 'approved', '2025-04-29 10:09:12+00', NULL),
	(24632, 102072, NULL, '若い子ならぜんぜんアリですが、社会人になって時間が経っている方からの初デートでサイゼは、ちゃっと先を考えると残念なものかと思ってしまいます。
友達なら良いですけどね。', 'approved', '2025-04-29 10:19:51+00', '2001'),
	(24634, 102357, NULL, '歳下だろうが基本的に異性より毎回多く出すのはイヤです。
前回払ってもらったから今回はとかなら良いですが。
割り勘なら気になりません。', 'approved', '2025-04-29 10:21:56+00', NULL),
	(24642, 82902, NULL, '出会いのきっかけなんて気にしなくていいと思います。でも結婚を考えるなら時間をかけて信頼できる人なのかしっかり確認した方がいいと思います。', 'approved', '2025-12-01 01:37:50+00', '2002'),
	(24663, 83203, NULL, '働いている人には働いている人なりの、主婦には主婦なりの大変さはあると思うので、一概には言えませんが、奥様の方から家事の手伝いを要求しているのであれば、私は聞いていて「？？？」となりますね。子育ては別ですが。', 'approved', '2025-09-11 01:42:12+00', '2003'),
	(24732, 83203, NULL, '理想はあたりまえのように家事を手伝ってくれる旦那ですが実際そうはいきませんよね。', 'approved', '2025-09-11 01:42:12+00', NULL),
	(24737, 102072, NULL, '最初ならそれくらい気軽な所をあえて選んだのではないでしょうか', 'approved', '2025-04-29 13:39:46+00', '2006'),
	(24759, 83726, NULL, '匂わすくらいならしてもいいけどはっきり伝えるのは恨みを買いそう、、', 'approved', '2025-09-21 01:35:48+00', '2010'),
	(24805, 82902, NULL, '今の時代に適した出会い方だと思います。
出会ってから交際、結婚に至る際にきちんとされてる方かを確認出来たら何の問題も無いと思います。', 'approved', '2025-12-01 01:37:50+00', '2010'),
	(24808, 82902, NULL, '縁があったのでしょう。そういう恋愛や結婚があっても不思議ではないですよ。私のまわりでも、二組ネットで知り合って結婚した夫婦います。二組とも結婚して10年以上、うまくいっていますよ。', 'approved', '2025-12-01 01:37:50+00', '2005'),
	(24898, 83203, NULL, '2人で楽しく出来たらいいですよね、ほんとは。
まあ家事が好きな人ばかりではないから、文句は仕方ないのかもしれませんけど。', 'approved', '2025-09-11 01:42:12+00', '2001'),
	(24899, 83203, NULL, 'たまには手伝ってもらっていいと思います。
専業主婦も大変でしょうし。', 'approved', '2025-09-11 01:42:12+00', '2009'),
	(24921, 102072, NULL, '割り勘にするつもりだったりして。だから高級なとこは選ばなかったのかもしれない。
あと、その人がサイゼリヤがものすごく好き、とか。', 'approved', '2025-04-29 21:25:22+00', '2003'),
	(24923, 102072, NULL, '私なら全然アリです！
その人がどんな人かにもよりますが...。
初デートだから、素敵な所がいい、、という気持ちも分かりますが、、
気張られるより、好感持てます！', 'approved', '2025-04-29 21:57:19+00', NULL),
	(24942, 83560, NULL, '普通ではないと思います。少なくとも私の周りにはいません！', 'approved', '2025-09-18 06:12:57+00', '2004'),
	(24951, 100233, NULL, 'そこまで疑われると疲れますよねー。きっと結婚してもなおらないと思うので、今後も大変そうだなと思います。', 'approved', '2025-12-02 12:39:12+00', '2004'),
	(24955, 84404, NULL, '諦められないなら、しつこいと思われないように注意してアタックするのはありだと思います。頑張って下さい！', 'approved', '2025-10-06 05:11:42+00', '2008'),
	(24962, 84404, NULL, '有りだと思います。
一度告白しているのだから、少なからず彼はあなたの事を気にするはず！
あなたを見る目も違ってきていると思います。
チャンスが有れば頑張って下さい！！', 'approved', '2025-10-06 05:11:42+00', '2005'),
	(24984, 83203, NULL, '私は専業主婦ではありませんが、夫婦で協力っているのは専業主婦であっても必要なのではないかなと思います。
二人の家庭ですし、助け合って生活していくことで奥様が旦那様へ感謝の気持ちを持てるだろうし、旦那様も奥様に感謝する気持ちを持ち円満な家庭が築けるのではないかと思います。', 'approved', '2025-09-11 01:42:12+00', '2010'),
	(24997, 82902, NULL, '今では全然ありだと！
昔だと考えられないけど！', 'approved', '2025-12-01 01:37:50+00', NULL),
	(25001, 102357, NULL, '私なら割り勘がいいです。', 'approved', '2025-04-30 02:34:20+00', NULL),
	(25003, 82902, NULL, '気が合うなら全然ありですよ。
それもご縁だと思いますよ。', 'approved', '2025-12-01 01:37:50+00', NULL),
	(25063, 83560, NULL, '私の会社の男性（３０代前半）で離婚した人のほとんどが嫁の浮気です！！！
そういう時代なんだと思います・・
女性の社会進出、外での出会い、外で自信もつけて、自分のしたいことを（昔のように我慢せず）選ぶ時代だと感じてます。', 'approved', '2025-09-18 06:12:57+00', '2003'),
	(25073, 104788, NULL, 'いつでもOKって、ただの○○マンじゃ？', 'approved', '2025-05-07 16:30:50+00', '2005'),
	(25074, 104788, NULL, 'そら、普通にすぐ付き合ったらやるやろ', 'approved', '2025-05-07 17:02:02+00', '2010'),
	(25075, 104788, NULL, '付き合った後なら何日後でも何ヶ月後でも私はいいと思う。付き合う前は論外。', 'approved', '2025-05-07 17:02:22+00', '2009'),
	(25076, 104788, NULL, '>>3 
男はそうかもしれないけど、女は何度か最初に断るでしょ。', 'approved', '2025-05-07 18:03:53+00', '2006'),
	(25077, 104788, NULL, '付き合ってと言われてOKしたその日にやるのはアリですか？', 'approved', '2025-05-07 18:12:16+00', '2001'),
	(25078, 104788, NULL, '付き合う前はありえない', 'approved', '2025-05-07 18:13:21+00', '2005'),
	(25079, 104788, NULL, '結婚には体の相性だって大事
出来るだけ早くお互いを知った方がいいとは思う', 'approved', '2025-05-07 18:27:24+00', '2008'),
	(25083, 104788, NULL, '真剣に付き合ってるならいつでもいいと思う。
ちゃんと相手に大切にしてもらえるなら。', 'approved', '2025-05-07 22:43:27+00', '2009'),
	(25085, 104788, NULL, '身体の相性合わなかったら結婚も考える', 'approved', '2025-05-08 00:44:39+00', NULL),
	(25086, 104788, NULL, '結婚前提で付合うのに半年は長いですね？中々会えずデートができなかったらありかもですが、よく待ってくれましたね。', 'approved', '2025-05-08 01:00:09+00', '2002'),
	(25087, 104788, NULL, '何ヶ月とかじゃなくて、何回目のデートで…ってのが基準かなぁ。3回目のデートで距離は縮めたいから、そのくらいが理想。', 'approved', '2025-05-08 01:47:24+00', '2001'),
	(25094, 104788, NULL, 'いやあ、付き合って言えばすぐにやらせてくれるなら、だれでも言うよ。言葉の責任をもつかどうか観察してから、体を許したほうがいいのでは？だから1か月、3か月後とかが妥当かと。', 'approved', '2025-05-08 11:18:54+00', '2004'),
	(25096, 84152, NULL, 'これは凄い話だ', 'approved', '2025-09-27 05:09:04+00', NULL),
	(25098, 104788, NULL, 'もう親に会う約束までしてるからいいんじゃない？
体目当ての人も結婚相談所にはいる可能性があるからすぐにってわけにはいかないだろうけど、、', 'approved', '2025-05-08 14:03:21+00', '2001'),
	(25101, 104788, NULL, '結婚するまでしないって答えた人で結婚できた人いますか？', 'approved', '2025-05-08 14:06:10+00', '2009'),
	(25122, 104809, NULL, '性格ももちろん重要ですが、やっぱりお金は普通に生活できるくらいはないと困ります！', 'approved', '2025-05-08 14:16:44+00', '2004'),
	(25132, 104788, NULL, '結婚前提なら特に時期にこだわる必要は無いと思います。彼の事を本当に信頼できるのならいつでも問題ないのでは？', 'approved', '2025-05-08 14:21:31+00', '964'),
	(25148, 104809, NULL, '私も一緒に生活する一生のパートナーなので、性格や価値観が第一です。スペックは、考えたことなかったですが、あるならお金は稼いでくれてるほうが良いかな？位。他の遺伝子的なスペックが高くても、性格が合わない方が結婚は続かなそう...。', 'approved', '2025-05-08 14:28:20+00', '964'),
	(25156, 82902, NULL, '結婚を考える分には自由だと思いますよ。とりあえず、付き合って、結婚しても良いなと思えれば、何で知り合ったかなんて関係ないと思いますよ。自信もって、楽しくお付き合いを育んでください。', 'approved', '2025-12-01 01:37:50+00', '2010'),
	(25162, 104809, NULL, 'お金でしょ。
性格がよくても、お金なければギスギスしちゃうと思うな。', 'approved', '2025-05-08 14:33:31+00', '2009'),
	(25163, 104788, NULL, '付き合っているなら体の関係はいつあっても、おかしくはありません。
確かに相性も気になるのなら、結婚までには試しておきたいですね！頑張ってください。', 'approved', '2025-05-08 14:33:32+00', NULL),
	(25167, 104809, NULL, 'お節介ですが女友達さんが心配です。まずハイスペックとされる選り取り見取りの男性が自分を選ぶ可能性は低いかもしれないし、子供の遺伝を考えるといってもすんなり授かるとは限らないし、子供は思った通りに育たないものなのに。。
若い女性の夢見がちな軽口だとは思うのですが…。
私は性格や価値観を重視します。具体的には好悪の感覚が似ているか、困難に一緒に立ち向かえるかなどです。', 'approved', '2025-05-08 14:35:34+00', '2003'),
	(25169, 104809, NULL, '恋愛と結婚に求めるものは別。
一緒にいて気が合うかとか楽しいとかは恋愛には重要な要素だけど、結婚相手としてはそこまで重要ではない。結婚は自分が社会において生きやすくなる権利を得るためと、子供を育てるための制度だから。経済的安定が一番大事です。', 'approved', '2025-05-08 14:36:44+00', '2006'),
	(25177, 104086, NULL, '1人に絞るのがいいでしょうね。
意外にそういう女の子に男は弱い', 'approved', '2025-05-08 14:38:33+00', '2003'),
	(25182, 104788, NULL, '婚前交渉しないことで彼の誠意が試されると思う。', 'approved', '2025-05-08 14:39:46+00', '2010'),
	(25184, 104788, NULL, 'お互いに気分が高まったなら良いのではないでしょうか。', 'approved', '2025-05-08 14:40:28+00', '2001'),
