私が登録したきっかけは当時付き合ってた彼氏がマルチ商法をしていて、こういうところで誘って仲間にすると言っていたので、興味本位で登録しました。笑 直ぐに別れましたが、皆さんもお気をつけて！', 'approved', '2025-06-25 14:58:22+00', '2004'),
	(42821, 108359, NULL, '私の彼は交際中から浮気
けど私が依存しきっていたし
別れたくない！と彼が言うので
交際を続けていました。
何度も繰り返し浮気されていて
その時妊娠発覚しました。
私は下ろすつもりもなく結婚する事になりましたが
彼は浮気をやめませんでした。
それどころか、どんどん私のことを嫌いになっていきました。 
それのストレスと会社のストレスが重なって精神病持ちになりました……
結婚せずズルズルと付き合い続け
浮気は辞めず……と最悪の状況でした。
他の女がいいなら別れるよ。勿論色々請求するけどねあなたにも女にも。とさんざん言い続け
妊娠発覚の7ヶ月後、出産の一ヶ月前にやっと入籍。
ずーっと浮気は続き
出産後も浮気が続き。
1年ちょい経っても浮気は続き
耐えられなくなり
同じく浮気をして別れました笑
お互い様。だからお互いの相手に手を出すのはやめましょうねって約束で。', 'approved', '2025-06-25 15:56:57+00', '2004'),
	(91256, 109705, NULL, 'ちょっとだね', 'approved', '2025-08-21 00:25:42+00', '2002'),
	(42827, 108359, NULL, '今、交際中の方もいずれ別れるんじゃないかな。根は深いから。', 'approved', '2025-06-25 16:59:56+00', '2008'),
	(42840, 108359, NULL, '世の中の４人に１人は浮気してる時代
セックスも簡単にできる世の中
年収1000万は離さない方が愛情が消えた後の生活が楽だよ', 'approved', '2025-06-25 18:11:15+00', '2010'),
	(42861, 108359, NULL, '許しました。結婚は考えていなかったですし、全国企業で地元から離れて縁もゆかりもない地だったので、別れても暇だし寂しいなと感じて…。相手が友人だったので、友人とは縁を切る約束が守れるなら続けると言ったらアッサリ切ったので(多分)
結婚を考えている人であれば、逆にすぐに別れたかと思います。浮ついた心ってもう癖だし病気だから治らないと思う。', 'approved', '2025-06-25 22:47:08+00', '2010'),
	(42867, 108359, NULL, '&gt;&gt;14 別れて正解だったよね', 'approved', '2025-06-26 09:55:15+00', '2010'),
	(42877, 107571, NULL, '熟年離婚で片親なんだけど、婚活してるときからアプリ使ってるって宣言してて、この人はどーでこーでと話してた。結局その中から一番合う人と結婚して、母はすごく喜んでくれた。', 'approved', '2025-06-26 14:19:11+00', '2010'),
	(42882, 107571, NULL, '正直に言いました！
マイナスなイメージを持たれる覚悟もしましたが、「運命の出会いだね！」と言ってもらえ 嬉しかったです。', 'approved', '2025-06-26 14:55:17+00', '2001'),
	(42885, 107571, NULL, '異業種交流会で出会ったと言いました（笑）', 'approved', '2025-06-26 15:08:19+00', '2003'),
	(42886, 107571, NULL, '幸いな事に、両家共にこういう出会い方に抵抗がなかったので正直に話しました。
ですが、一般的にはアプリで～ってのは敬遠される方はいらっしゃると思います。', 'approved', '2025-06-26 15:11:27+00', '2001'),
	(42912, 107567, NULL, '３年前ですがomiai 使っていました。当時、自分３８歳、彼氏は３１歳。付き合って１年半で別れました。
一緒にアプリを始めた友達（おない年）も６歳年下と出会い、会ったその日にＳＥＸしてたしその彼大丈夫か？と止めてたけど、今年１月に結婚しました。なんでも決めつけはよくないですね笑', 'approved', '2025-06-26 21:23:30+00', '2005'),
	(42913, 107571, NULL, '自分の親には正直に言いました。
『今はそういう時代だからね〜』と反対もされず、好感触でしたよ。
相手の親は、最初に伝えた時に嫌なリアクションだったみたいですが、私の写真を見せたら、普通な顔なので安心したみたいです。

どうしても出会い系にとらわれがちですが、それよりも人柄が大事だと思います。
そこに問題がなければ、親は理解してくれると思いますよ！', 'approved', '2025-06-26 22:23:09+00', '2006'),
	(42914, 107571, NULL, '周りの誰にも言わないで結婚
知り合いの紹介て嘘ついて、、笑', 'approved', '2025-06-26 23:04:12+00', '2003'),
	(42932, 81181, NULL, 'GPSつけたら監視できますかね？', 'approved', '2025-06-27 11:03:29+00', '2003'),
	(42995, 108172, NULL, '質問に疑問なほど・・そんなもんわんさかいますし驚きもしませんよ。
社内は不倫だらけ。別れたりくっついたり。離婚したり再婚したり。
当社はいわゆる一流企業で年収がめちゃくちゃいいからやと思います。
離婚もしやすいし、前の人に慰謝料も払って子供の養育費をたんまり取られても、
新しい女？嫁？に十分満足できる生活を与えられるお金があるからやと思います。
甲斐性あればまあいいのでは？貧乏なくせに不倫してるやつは嫌やけどｗ', 'approved', '2025-06-28 22:21:37+00', '964'),
	(43032, 108359, NULL, '田舎は旦那が浮気しても別れたら女は傷者といわれるから別れません。', 'approved', '2025-06-29 12:28:59+00', '2001'),
	(43064, 100748, NULL, '三年くらいのアメリカとの遠距離だったけど別れた', 'approved', '2025-12-01 08:27:09+00', '2003'),
	(43065, 104199, NULL, '若い時は仕事覚えなきゃ、社会生活に慣れなきゃでがむしゃらになり、出世して責任ある立場になって時間なくなり、気づけばこんな歳。男の人なら順風満帆なのに、殊女の人となると行き遅れだ居残りだ。。。どうすればいいのかわからない。', 'approved', '2025-06-30 11:50:57+00', '2002'),
	(48433, 109246, NULL, '腹筋が割れてたらかっこいいなと思います', 'approved', '2025-07-22 15:01:28+00', NULL),
	(48434, 109693, NULL, '男性にリードして欲しい', 'approved', '2025-07-22 15:02:21+00', '2004'),
	(43066, 108525, NULL, '付き合ってはいませんが、最初わーブサイクー!と落胆してましたが一緒に仕事するうちに見慣れてきて愛着が湧くときもあるし良いかも？と思う時もあります(^_^;)写真（画像）を毎日眺めて良いところを探して見ましょう☆今私がやり取りしてる方もタイプじゃないし何より声が苦手なジャンルなんですが毎日考えてるとドキドキしますよ（毎日連絡してくれるなんてマメだし）
トキメキはすぐ安心感に変わるので良いと思います！お幸せに♪♪', 'approved', '2025-06-30 12:37:22+00', '2004'),
	(43072, 104199, NULL, '田舎が嫌で東京や横浜に住みたいのに、都会に転勤になる人と出逢えない！', 'approved', '2025-06-30 14:21:43+00', '2003'),
	(43080, 104199, NULL, 'この選択肢のほとんどが環境のせいにしているよね。', 'approved', '2025-06-30 14:40:40+00', '2004'),
	(43083, 104199, NULL, '脇毛が生えてるのに両親と同居だと給料を生活費にされ貯金をさせてもらえずエステに行けないし脇毛が離婚の原因になると怖い！', 'approved', '2025-06-30 14:51:35+00', '2001'),
	(43084, 84152, NULL, 'もっと話が聞きたい', 'approved', '2025-09-27 05:09:04+00', '2004'),
	(43085, 104199, NULL, '結婚にいいイメージが持てないのは大きいかも。出会いがなくても探す気にもなれないし。自分の中で結婚の優先順位がかなり低いんだと思う。', 'approved', '2025-06-30 23:00:22+00', '2005'),
	(43086, 107721, NULL, 'ドレスは着てみたいけど、沢山の人に自分の為に時間をさいてもらうのも、人に注目されるのも、写真撮られるのも好きじゃないので結婚式はしたくないです。', 'approved', '2025-06-30 23:11:02+00', '2008'),
	(43088, 104199, NULL, '都会が好き過ぎて地方が雑魚に思えるから。', 'approved', '2025-06-30 23:45:11+00', '2006'),
	(43126, 104199, NULL, '老後の心配です', 'approved', '2025-07-02 07:12:00+00', '964'),
	(43130, 108615, NULL, '京都です。嫌いな上司が京都出身だからｗ', 'approved', '2025-07-02 10:27:00+00', NULL),
	(43133, 108615, NULL, '山形県。一般的に東北の人って裏表ある性格の人が多いよね。', 'approved', '2025-07-02 10:50:11+00', '2007'),
	(43134, 108615, NULL, '沖縄出身の元カレはとってもルーズで、ついていけなかったな。', 'approved', '2025-07-02 11:13:18+00', '2002'),
	(43151, 106393, NULL, '公務員の方が未来が明るそうだが、青年実業家の方が楽しそう', 'approved', '2025-07-02 15:14:32+00', '2010'),
	(43163, 108615, NULL, '北海道と言うと寒いところになれている人が多いので九州に住んでいる私とは生活環境があまりにも違いすぎます。北海道に来いと言われても無理です。', 'approved', '2025-07-02 15:23:17+00', '2002'),
	(43170, 108359, NULL, '浮気をするなら、絶対にバレないことが条件です。バレた後、どうしてもシコリが残ってしまうと思います。', 'approved', '2025-07-02 15:32:59+00', NULL),
	(43173, 108525, NULL, 'どうしても無理ならば整形してもらうという手もありますが、将来子供が出来たことを考えるとちょっと。歯の矯正とかだったら出来るのではないでしょうか。幾らかっこよくても歳をとれば老けます。あまり気にしない方が良いのでは。', 'approved', '2025-07-02 15:36:27+00', '2003'),
	(43199, 107811, NULL, '初婚・再婚で気持ち悪いとは思いませんよ。', 'approved', '2025-07-02 15:48:31+00', '2008'),
	(43206, 107721, NULL, '結婚式よりもウェディングドレスが着てみたかったという感じでした。
結婚式は親戚も来られたので、緊張ばかりでした。', 'approved', '2025-07-02 15:50:54+00', '2005'),
	(43224, 108525, NULL, '考え方や価値観が合えば、あまり顔は気にならないかな。
イケメンに越したことはないけどね(^^;)', 'approved', '2025-07-02 15:59:52+00', NULL),
	(43251, 108359, NULL, '元々、彼は、もてていた事を知っていたのでその時は、別れませんでしたが、プロポーズされた時は断りました。この人と結婚するのは、嫌だなと思ったので。
浮気する人は、結婚してもしますよ。', 'approved', '2025-07-02 16:09:17+00', '2004'),
	(43252, 82902, NULL, '良いと思います。出会いのかたちは色々だと思います。', 'approved', '2025-12-01 01:37:50+00', NULL),
	(43258, 108525, NULL, '友達としてなら全然大丈夫ですが…。
なんかわからないところからの指令が出ているような気がします。', 'approved', '2025-07-02 16:12:40+00', '2006'),
	(46395, 109325, NULL, 'とにかく甘やかしてくれる男性が理想です。', 'approved', '2025-07-16 15:26:47+00', NULL),
	(48435, 109679, NULL, '4人です！多いのかな？', 'approved', '2025-07-22 15:02:51+00', '964'),
	(43265, 108359, NULL, '一度浮気され許して、2回目の浮気で別れました。', 'approved', '2025-07-02 16:16:13+00', NULL),
	(43275, 108525, NULL, '顔がタイプじゃないと厳しいですね(^◇^;)', 'approved', '2025-07-02 16:20:01+00', '2002'),
	(43279, 108525, NULL, '性格が良ければある程度はカバー出来そうですけど。', 'approved', '2025-07-02 16:21:42+00', '2003'),
	(43281, 107569, NULL, '発言小町です。', 'approved', '2025-07-02 16:22:25+00', NULL),
	(43283, 107569, NULL, '知恵袋も参考になりますよねー！', 'approved', '2025-07-02 16:22:54+00', NULL),
	(43286, 107216, NULL, '可愛いと可愛らしいも違いますよね…', 'approved', '2025-07-02 16:23:50+00', NULL),
	(43291, 108525, NULL, '恋人として良い条件なら付き合えると思います。一緒にいて落ち着くのなら長続きするのでは？', 'approved', '2025-07-02 16:25:12+00', '2009'),
	(43298, 108525, NULL, '多少ならありですけど全くというのは無理です。', 'approved', '2025-07-02 16:27:22+00', NULL),
	(43304, 108525, NULL, '中身に惹かれるものがあるのならあまり顔は気にしないです。', 'approved', '2025-07-02 16:29:10+00', '2007'),
	(43309, 108615, NULL, '九州男児は少し苦手かなぁ…。', 'approved', '2025-07-02 16:29:49+00', '2006'),
	(43311, 108359, NULL, '一度は許しましたが、その後も隠し事や怪しい言動が続いたので、やっぱ治らないのか、、、と思い別れました。', 'approved', '2025-07-02 16:30:28+00', NULL),
	(43314, 107571, NULL, '親に言えないです。', 'approved', '2025-07-02 16:31:31+00', '2004'),
	(43315, 108574, NULL, '限度があります。嫌な事は嫌で良いです!', 'approved', '2025-07-02 16:31:48+00', '2004'),
	(43317, 107571, NULL, 'マッチングアプリでも偏見持ってる人多いと思うので…', 'approved', '2025-07-02 16:32:09+00', '964'),
	(43357, 108359, NULL, '許すわけがない。キッチリカッチリです。', 'approved', '2025-07-02 16:48:10+00', '2008'),
	(43359, 83203, NULL, '子供がいるならちょっと旦那さんも一緒にしてくれるのは、わかりますけど、子供がいないなら、どうかなと思います。
知人に子供さんがいないのに専業主婦をしている人がいますが、全く感覚があいません。', 'approved', '2025-09-11 01:42:12+00', NULL),
	(43382, 108359, NULL, '許しませんよ。
思い出してしまうので離婚です。', 'approved', '2025-07-02 17:05:55+00', '2004'),
	(43386, 108615, NULL, '私は広島ですが東京の優しい言葉遣いの男性が苦手です。', 'approved', '2025-07-02 17:08:15+00', '2005'),
	(43389, 108525, NULL, '中身が良い+面白ければ大丈夫だと思います', 'approved', '2025-07-02 17:09:06+00', '2004'),
	(43408, 108525, NULL, 'あんまり顔きっかけで付き合ったことがないので…性格が優しいかとか一緒にいて楽しいかとか、そういう所で人を好きになります。
なので顔の見た目は気にしません。好みの顔じゃなくても付き合えます。', 'approved', '2025-07-02 17:16:14+00', '2009'),
	(43414, 108359, NULL, '初犯のハードルは高くても、再犯はたやすい。
一般的に、一度した人は常習犯になりやすいと思います。', 'approved', '2025-07-02 17:20:25+00', '2010'),
	(43425, 108525, NULL, '&gt;&gt;9 全くタイプではないのは難しいですよね。', 'approved', '2025-07-02 17:25:50+00', '2001'),
	(43428, 108615, NULL, '大阪や関西の方のきつい言葉は苦手です。', 'approved', '2025-07-02 17:27:02+00', '2007'),
	(43433, 108525, NULL, '性格と雰囲気がよければ大丈夫かな。
逆に、よく見ればタイプの顔だけど不潔そう…とかだと無理だし。', 'approved', '2025-07-02 17:29:46+00', '2009'),
	(43440, 108615, NULL, '京都です。
大阪人からしてみたら、はっきりしなくて、うやむやでイライラします。', 'approved', '2025-07-02 17:33:59+00', NULL),
	(43446, 107305, NULL, '行きません。命が大事。
飲み友程度の集まりに、自分のものだけではない命はかけられない。', 'approved', '2025-07-02 17:37:52+00', '964'),
	(48436, 109683, NULL, '思います！', 'approved', '2025-07-22 15:03:25+00', '2010'),
	(43463, 108615, NULL, '生まれも育ちも関東なので、関西弁?と距離感でぐいぐいこられると...
関西弁でひとくくりにするな!と怒られそうですが ^^;', 'approved', '2025-07-02 17:52:16+00', '2009'),
	(43487, 108615, NULL, '九州かな
個人的な意見だけど荒々しい感じがした', 'approved', '2025-07-02 18:10:49+00', '2004'),
	(43508, 108615, NULL, '&gt;&gt;6 言えてる。家事手伝わないなあ', 'approved', '2025-07-02 18:22:49+00', NULL),
	(43510, 108574, NULL, 'お互い極めれば？', 'approved', '2025-07-02 18:23:25+00', '2003'),
	(43517, 108615, NULL, '関西の男性はちょっと苦手な気がします。', 'approved', '2025-07-02 18:27:25+00', '2008'),
	(43523, 108525, NULL, '全くなら無理
結局続かない', 'approved', '2025-07-02 18:32:56+00', '2004'),
	(43531, 108359, NULL, '許した経験と許さなかった経験どちらもあります。
でも、許した相手と結局上手くいかなったですね。常に疑いの目になり疲れちゃって。
今すぐ決断せず少し様子を見てはどうでしょうか。', 'approved', '2025-07-02 18:42:25+00', NULL),
	(43533, 108359, NULL, '許さないと思いますが、離婚するならガッポリ慰謝料を貰わないと。', 'approved', '2025-07-02 18:44:22+00', '2009'),
	(43536, 108525, NULL, '生理的に無理なタイプしゃなかったらアリかな', 'approved', '2025-07-02 18:45:36+00', '2010'),
	(43564, 108359, NULL, '許しません。というか、許せないから何かの度に責めてしまいそう', 'approved', '2025-07-02 18:57:40+00', '2007'),
	(43569, 108525, NULL, '3日も見れば、慣れると言いますから。', 'approved', '2025-07-02 19:01:41+00', '964'),
	(43577, 108615, NULL, '沖縄時間、合わせるの無理でしょうなぁ', 'approved', '2025-07-02 19:06:45+00', '2007'),
	(43578, 108359, NULL, '許せなかった
もうしないって本当にしない人どれくらいいるんだろう？', 'approved', '2025-07-02 19:07:10+00', '2010'),
	(43580, 107567, NULL, 'タップルを使っていましたが、ハズレばかり笑。そんなもんですよー', 'approved', '2025-07-02 19:08:27+00', '2006'),
	(43599, 108525, NULL, '顔の問題なのかそもそもときめかない人とは付き合えないかな。', 'approved', '2025-07-02 19:34:09+00', '2007'),
	(43602, 108615, NULL, 'なんとなく、兵庫県の男性は合わない人が多かった。', 'approved', '2025-07-02 19:41:55+00', '2009'),
	(43611, 108359, NULL, '浮気はもうしない、とのことですが、
婚約者がいるのに他の女性とベットでの写真をスマホに残す男性って、性格が良いと言えるのでしょうか?', 'approved', '2025-07-02 19:55:20+00', NULL),
	(46396, 109693, NULL, '対等が良いと思います。その時々で譲り合えたらベストかなぁと思います。', 'approved', '2025-07-16 15:26:54+00', NULL),
	(43678, 108615, NULL, '新潟。何人か付き合ったけど、基本的に暗い。
良かったのは関西だなー。', 'approved', '2025-07-02 20:52:50+00', '2003'),
	(43688, 108574, NULL, '出会ったことないですが受け入れられないし、相手がそれを理解してくれないのなら別れを選びますね。', 'approved', '2025-07-02 21:08:41+00', '2008'),
	(43698, 108615, NULL, '広島
俺様勘違い男が多い', 'approved', '2025-07-02 21:26:54+00', NULL),
	(43731, 108525, NULL, '付き合える
ハゲでもデブでもチビでも
ただしお金は稼いでくれないとだめ', 'approved', '2025-07-02 21:49:15+00', '2009'),
	(43749, 108525, NULL, '性格がもんのすごく良かったら、そのうち顔もタイプになってくると思います！', 'approved', '2025-07-02 22:03:14+00', '2003'),
	(43752, 104199, NULL, '単純にいい話を聞かないから結婚したいと思えない。
結婚するのは簡単でも別れるのは簡単ではないので、慎重になる。', 'approved', '2025-07-02 22:04:41+00', '964'),
	(43758, 84350, NULL, '私も同棲している彼氏に一緒に住んでいるのに
家で待っているという表現はおかしいと言われた事があります。
家に普通にいるだけじゃんと言われたら確かに。。。とも思いました。', 'approved', '2025-10-03 14:24:29+00', '2010'),
	(43770, 104199, NULL, '一人が楽！', 'approved', '2025-07-02 22:17:16+00', '2006'),
	(43792, 108525, NULL, '「生理的に無理」だと駄目でしょうけれど、多少ならもう少し付き合いますね', 'approved', '2025-07-02 22:28:59+00', '964'),
	(43798, 108574, NULL, '嫌がることをする男って最低！', 'approved', '2025-07-02 22:34:41+00', '2010'),
	(43800, 108574, NULL, '彼氏ってAVの見過ぎでは？
「普通」ってどこからなんでしょうね（怒）
私なら別れます', 'approved', '2025-07-02 22:35:59+00', '2003'),
	(43817, 108359, NULL, '私は別れずそのまま付き合い、結局結婚しました。
今も浮気三昧。
お金のために、全然我慢できます。', 'approved', '2025-07-02 22:52:44+00', '2005'),
	(43845, 104199, NULL, '他人と住むのはきつい。', 'approved', '2025-07-03 00:13:37+00', '2005'),
	(43847, 82902, NULL, '海外に長く住んでいた知り合いがネットで婚活し、ゴールインしました。海外生活に疲れ、帰国したかったようでした。相手の男性はたまたま良い人だったようで、今でも円満です。', 'approved', '2025-12-01 01:37:50+00', '2003'),
	(43868, 108359, NULL, 'そのくらい魅力的な人なんだと無理して付き合い続けました。
けれど、1年後にふられました。いつまでが本命だったのか、また本命ではなかったのか。未だにモヤモヤする事があり、さっさと別れておけばよかったと思います。', 'approved', '2025-07-03 01:01:12+00', '2007'),
	(43888, 108737, NULL, 'さすがにその状況は特殊すぎる気がします。
同じ職場の人何人かと付き合ったことがある、みたいな人はいるでしょうけど。', 'approved', '2025-07-03 04:32:57+00', '2001'),
	(46412, 107860, NULL, 'ありませんよ。他の人が欲しがるようなイケメンでもないし高級とりでもないので安全ですよ。', 'approved', '2025-07-16 15:33:57+00', '2002'),
	(48437, 109683, NULL, '男友達とはそういう関係です', 'approved', '2025-07-22 15:03:47+00', '2009'),
	(43903, 108525, NULL, '私は付き合えません
多少は顔大事ですよね。
頻繁に顔を合わせていれば慣れるのかなぁ？', 'approved', '2025-07-03 07:55:25+00', '2009'),
	(43913, 108737, NULL, 'そのポリシーだと、相手が完全無視して逃げ切った時に一生先に進めないので、
先ずは、おつきあい中は音信不通にさせないような関係を築き上げておく方が有効かと。', 'approved', '2025-07-03 08:01:55+00', NULL),
	(43918, 104199, NULL, '他人と共存共栄ができる自信がない。シェアハウスでも無理', 'approved', '2025-07-03 08:13:59+00', '2003'),
	(43940, 108525, NULL, '全くなら無理かなー', 'approved', '2025-07-03 10:14:38+00', NULL),
	(43943, 108525, NULL, '顔だけじゃ無いけど、、結構重要かも（汗）', 'approved', '2025-07-03 10:22:19+00', NULL),
	(43949, 104199, NULL, '身体的にも精神的にも他人と合わせてやっていくのは無理！で、わたしに合わせてくれるか、互いに好きにできる結婚ってありえるのかなって思うから。', 'approved', '2025-07-03 10:35:01+00', NULL),
	(43963, 107571, NULL, '友達の紹介だと、親には言いました＾＾；
もう結婚して10年目、主人が悪い人でないのも両親もよくわかっているでしょうし、今なら別に本当の事を明かしても大丈夫かな？とは思うものの、いうタイミングも無く隠したままです(笑)', 'approved', '2025-07-03 10:46:10+00', NULL),
	(43967, 104199, NULL, 'それ程切羽詰まってないのかも。。', 'approved', '2025-07-03 10:49:41+00', NULL),
	(43976, 108574, NULL, '無理です！', 'approved', '2025-07-03 10:57:42+00', '2002'),
	(43977, 104199, NULL, '離婚するときが大変だから。一人が気が楽だと思います', 'approved', '2025-07-03 10:58:24+00', '2005'),
	(43983, 105758, NULL, '欲しいです！', 'approved', '2025-07-03 11:05:16+00', '2001'),
	(43988, 108172, NULL, '友達でいました。考えますね。', 'approved', '2025-07-03 11:09:28+00', '2010'),
	(43994, 108525, NULL, '付き合っているうちに慣れてくる、かもしれないけど。顔は性格と違って、変わらないから・・あまり好みとかけ離れていると難しいかな。', 'approved', '2025-07-03 11:30:05+00', '2005'),
	(44026, 108615, NULL, '石川県民は新潟県を東北あつかいして仲間ハズレにしています。', 'approved', '2025-07-03 12:24:18+00', '2010'),
	(44027, 108615, NULL, '新潟県は元々、北陸なのに石川県はセンターになりたいから新潟県を北陸から追い出したので原信スーパーを北陸3県と、長野県、岐阜県にも多数出店して、もも太郎アイスの美味しさを知ってもらって新潟県の偉大さを思い知らせたい。', 'approved', '2025-07-03 12:27:50+00', '2001'),
	(44029, 107571, NULL, '正直に言わずに友達の友達で全然大丈夫だと思いますよ！', 'approved', '2025-07-03 12:37:32+00', NULL),
	(44030, 108615, NULL, '元祖キス魔の達也は福井県民！', 'approved', '2025-07-03 12:39:33+00', '964'),
	(44032, 108615, NULL, '九州の方です。数年前に引っ越してきましたがやはり方言というか話し方がきついなあと思います笑', 'approved', '2025-07-03 12:41:27+00', '2004'),
	(44034, 108359, NULL, '次は別れる次は別れると言いつつ許してしまいます。', 'approved', '2025-07-03 12:44:01+00', '2002'),
	(44035, 84350, NULL, '少しの連絡は簡単に出来るのでちゃんとお願いしてみるべきだと思います。', 'approved', '2025-10-03 14:24:29+00', '2002'),
	(44036, 108525, NULL, '無理です。そんな考えてないけど自然と顔がタイプの人が好きになっちゃいますね。', 'approved', '2025-07-03 12:46:47+00', '2002'),
	(44039, 107348, NULL, 'あります。顔を合わせずに話すので最初は気軽に話せるのでよくその人のことを知ってから会えていいと思います。', 'approved', '2025-07-03 12:50:29+00', '2008'),
	(44042, 106393, NULL, '公務員。安定に走っちゃいます。', 'approved', '2025-07-03 12:53:13+00', '2003'),
	(44043, 108574, NULL, '好きでも引いちゃいます。', 'approved', '2025-07-03 12:54:10+00', '964'),
	(44046, 104199, NULL, '既婚の方から、良い話を聞かないし自信がない', 'approved', '2025-07-03 13:00:40+00', NULL),
	(44049, 108615, NULL, '鳥取出身の人です。
高校の部活で鳥取から来た人だったのですが、自分がちょっと強いからと人を馬鹿にして見下しているような人でした。全員がそーでは無いと思いますが、その人は今でも苦手です。', 'approved', '2025-07-03 13:05:30+00', '2005'),
	(44054, 108615, NULL, '沖縄は男女共に無理、、、時間にルーズすぎる', 'approved', '2025-07-03 13:10:08+00', '2007'),
	(44062, 108615, NULL, 'コシヒカリは福井県発祥だと福井県民は主張しますが新潟県民は「友情の証」とコメントして神対応がカッコイイけどコシヒカリは石川県や富山県にもあるのに福井県民は新潟県に対抗意識を燃やすのが理解できない。', 'approved', '2025-07-03 13:19:51+00', '964'),
	(44072, 108615, NULL, 'どこの地域にも変態男は、います。', 'approved', '2025-07-03 13:32:13+00', NULL),
	(44073, 108615, NULL, '&gt;&gt;25 それだけ新潟県は存在感あるからですね。', 'approved', '2025-07-03 13:32:53+00', '2010'),
	(44074, 108615, NULL, '&gt;&gt;27 新潟県は小林幸子さん、福井県は五木ひろしさんと偉大な紅白歌手が、おいでます。', 'approved', '2025-07-03 13:33:51+00', '2002'),
	(44078, 108172, NULL, 'いないと思っているのですが。。旦那の先輩で不倫している人いましたが私の友人にはいないです！', 'approved', '2025-07-03 13:36:42+00', NULL),
	(44086, 108615, NULL, '北海道出身で、もうすぐ62歳になるピーターパン野郎がいますが、精神年齢低すぎのくせにタバコ吸うアンバランスさ！', 'approved', '2025-07-03 13:46:45+00', '2008'),
	(44088, 108615, NULL, '東京、大阪、京都。人口が多いところに票が集まるのは仕方ないけど、沖縄は突出してるな', 'approved', '2025-07-03 13:49:06+00', '2006'),
	(44099, 108359, NULL, '婚約者さんは大企業勤務、年収1000万を超えで性格もよく、理想の結婚相手(私から見ても!)
本人に既婚者だというきちんとした自覚がないと、結婚後も狙う女性は後を絶たないと思います。', 'approved', '2025-07-03 14:03:43+00', '2001'),
	(44108, 108359, NULL, '私は許してしまったけれど、こういう癖は治らないことが多いように思います。
今でも、隙あらば...という感じなので、何年経っても本当の信頼感や安心感とは無縁です。
他人は変えられない、諦めるしかないのだ。と悟りを開きつつあります(笑)

今振り返ると、許して失敗だったし、後悔しています。
その時に吹っ切れば人生やり直せたし、
それで追いかけてきたらそれだけ大事にされている証明にもなる。

この作戦の欠点は、相手が戻ってこなかったらそれまで、という賭けでもありますが...', 'approved', '2025-07-03 14:12:20+00', '2009'),
	(44121, 83560, NULL, '既婚です。普通の事かどうかは分からないけど、飲みに行ったりする人はいました。でもここんとこのコロナの影響で、夜は出なくなったから、今は難しい。感染の危険+疑い、じゃリスクが高すぎです。', 'approved', '2025-09-18 06:12:57+00', '2010'),
	(44147, 108525, NULL, 'どうしようか悩むレベルなら、とりあえず付き合ってみて、顔に勝るものが見つかれば交際を続けてみては？
ただ、結婚して子供を持つことまで考えるならば、我が子が彼の顔に似る覚悟は少々必要ですね…生まれてみればどんな顔であれ可愛いものですけども。', 'approved', '2025-07-03 15:53:43+00', '2006'),
	(44151, 108525, NULL, '生理的に無理な人でなければ付き合えます。一緒にいて落ち着くのであれば長続きするのでは、と思いますが付き合ってみないとわからないこともたくさんあると思うのでわかりません。', 'approved', '2025-07-03 15:57:12+00', NULL),
	(44155, 108172, NULL, 'いないなぁ。気づいてないだけかもしれないけど…。願望がある人は知ってる。会社の元上司。', 'approved', '2025-07-03 16:04:13+00', NULL),
	(44171, 107305, NULL, '行ってはいけないと思います。', 'approved', '2025-07-03 16:22:32+00', '2005'),
	(44187, 108525, NULL, '大好きだったらたとえヘチャでも愛おしくてたまらないし、好きではなかったらイケメンでも素敵に見えないので、顔が好みじゃないと思っているうちは本当に好きではないと思います。私なら付き合えません。', 'approved', '2025-07-03 17:01:29+00', '2002'),
	(44229, 104199, NULL, '環境の理由って一番きびしいなあ', 'approved', '2025-07-03 18:34:39+00', '2003'),
	(44233, 107571, NULL, '言いませんでした、そこまで言わなくてもいいかなって。それに時代によって出会いも変わりますしね。', 'approved', '2025-07-03 18:37:30+00', NULL),
	(44234, 107571, NULL, '私はなんか後ろめたくてSNSっていう言い方で言いました、ちょっと出会い系って言葉が良いイメージがなくて。。。', 'approved', '2025-07-03 18:38:12+00', '2003'),
	(44240, 108525, NULL, '顔が好みならもし喧嘩しても許せます、不細工ならその逆です。', 'approved', '2025-07-03 18:41:56+00', '2002'),
	(44242, 108525, NULL, '不細工とか気にならないですよ。性格で選びます', 'approved', '2025-07-03 18:42:45+00', '2008'),
	(44244, 108359, NULL, '別れました！プライドが許せません！', 'approved', '2025-07-03 18:43:45+00', NULL),
	(44252, 106393, NULL, '2がいいです！かっこいい。
若いうちにお金沢山貯めて海外生活したいです', 'approved', '2025-07-03 18:48:23+00', '2007'),
	(44253, 105360, NULL, '２がいいです～～～！', 'approved', '2025-07-03 18:48:52+00', NULL),
	(44254, 107567, NULL, 'うまく恋人関係になれましたよ。でもすぐ終わりました。。。', 'approved', '2025-07-03 18:49:25+00', '2008'),
	(44256, 107571, NULL, 'いう必要がわかりません。
言わなくてもいいんじゃないですかねえ。', 'approved', '2025-07-03 18:50:47+00', '2009'),
	(44259, 108525, NULL, 'イケメンのほうが癒されますから、いけめんです。
ただその人が自分を選ぶかは。。。。', 'approved', '2025-07-03 18:52:49+00', NULL),
	(44265, 104809, NULL, 'お互い許し合えるか、が結婚には大切だと思うので', 'approved', '2025-07-03 19:08:23+00', '2005'),
	(44267, 104199, NULL, '&gt;&gt;1 なんかわかる気がする', 'approved', '2025-07-03 19:09:13+00', '2006'),
	(44271, 107571, NULL, '親がアプリ怖い派なので、趣味が一緒で出会った、と言ってます', 'approved', '2025-07-03 19:12:07+00', '2007'),
	(44281, 108525, NULL, '私は無理かも、そもそも恋愛対象にならないタイプですね', 'approved', '2025-07-03 19:18:54+00', '2003'),
	(44289, 108359, NULL, '速攻別れました！スパッと嫌いになるので', 'approved', '2025-07-03 19:22:19+00', '2005'),
	(44299, 83588, NULL, '大皿とペアグラス
重たくて電車で持って帰るのが大変だった', 'approved', '2025-09-19 01:55:16+00', '2006'),
	(44300, 83737, NULL, 'そういう話、楽しい気持ちにはならなくて苦手です
相談で、止めてほしいとかならあれだけど、ただ聞くのはしんどいですね', 'approved', '2025-09-21 13:10:34+00', '2007'),
	(44303, 107348, NULL, '私はないですねー、みんな変な人でした', 'approved', '2025-07-03 19:35:26+00', '2002'),
	(44304, 107305, NULL, '行く人と付き合いたくないなー', 'approved', '2025-07-03 19:36:15+00', '2006'),
	(44317, 104199, NULL, '結婚が全てが大事か分からない...から...', 'approved', '2025-07-03 20:34:11+00', '2010'),
	(44318, 82902, NULL, '全然ありです。今のご時世変でもない気がします。', 'approved', '2025-12-01 01:37:50+00', '2009'),
	(44319, 107123, NULL, '優しさです。やっぱり自分に対して優しい人が一番です。', 'approved', '2025-07-03 20:36:38+00', '2003'),
	(44321, 105047, NULL, '400万円以上は、欲しいかな...2人での生活できるラインです。', 'approved', '2025-07-03 20:37:49+00', '2001'),
	(44324, 108525, NULL, '顔が全てではありませんが、生理的に無理でなければいいかな', 'approved', '2025-07-03 20:40:40+00', '2004'),
	(44350, 108172, NULL, '不倫しない男性っているんですか?というくらい多い...(- -;)
なんとかして〜!!', 'approved', '2025-07-03 21:30:32+00', '2010'),
	(44411, 108525, NULL, '顔クリアをクリアしてからの性格になってしまいます。', 'approved', '2025-07-04 00:47:08+00', '2009'),
	(44424, 108525, NULL, '中身がよっぽどよければ大丈夫です', 'approved', '2025-07-04 01:43:04+00', '964'),
	(44615, 108525, NULL, '好みの顔じゃないけど性格が良い人から告白されて付き合ったことあるけど、結局好きになれずに別れました(笑)', 'approved', '2025-07-06 15:51:38+00', NULL),
	(44663, 109065, NULL, 'なかなか言えないよね。', 'approved', '2025-07-08 02:03:17+00', '2003'),
	(44664, 108615, NULL, '&gt;&gt;29 確かに', 'approved', '2025-07-08 02:04:20+00', NULL),
	(44680, 109097, NULL, '朝方飲んで帰ると、家で暴れてテレビ壊したり物に当たって恐怖を感じました。', 'approved', '2025-07-08 09:33:28+00', '2009'),
	(44684, 109095, NULL, 'やめておきましょう。可哀そうです', 'approved', '2025-07-08 11:09:20+00', NULL),
	(44713, 109065, NULL, '自分の鼻毛の話をしてから相手の話に持っていく笑', 'approved', '2025-07-08 23:35:29+00', NULL),
	(44744, 107348, NULL, '現在お付き合いします。
アプリを通して過去実際に会った人数は5人、お付き合いに至ったのは3人です。
5人とも会う前にメッセージでのやりとりを1ヶ月くらいしていました。
いろんな方とメッセージのやりとりをする中で、やりとりや内容がしっくりこない方、ヤリモクだなとなんとなく感じる方、
メッセージの内容', 'approved', '2025-07-09 13:56:40+00', '2005'),
	(44745, 108615, NULL, '滋賀県の男は人気者？それとも存在がない？', 'approved', '2025-07-09 13:59:44+00', '2002'),
	(44747, 107348, NULL, '↑途中で投稿してしまいました。
私がチキンでなかなか会う勇気がないのもあるけど、1ヶ月いろんな方とやりとりする間に、自然にお互いのふるいに掛かって(ヤリモク男性は私を面倒な女だと思って大体いなくなります笑)しっくりくる方だけが残った感じです。

ただこうなると会う前に好きになっちゃって、それはそれで厄介だったりします。', 'approved', '2025-07-09 14:08:46+00', '964'),
	(46400, 109691, NULL, '気軽であまり緊張しないところが良いと思います。', 'approved', '2025-07-16 15:28:50+00', NULL),
	(46402, 107860, NULL, 'されたことないです。', 'approved', '2025-07-16 15:29:35+00', '2003'),
	(44753, 109100, NULL, 'お金の貸し借りは絶対にＮＧです。お金で対応してよいのは小銭がないから両替して。これだけです。', 'approved', '2025-07-09 15:15:37+00', NULL),
	(44756, 108359, NULL, '浮気後から疑うことしかできなくて別れました', 'approved', '2025-07-09 15:18:48+00', '2001'),
	(44757, 109095, NULL, '嫌いじゃないけど別に一緒にいなくてもいいかなと思うことはある。', 'approved', '2025-07-09 15:20:01+00', NULL),
	(44759, 108525, NULL, '中身が大事', 'approved', '2025-07-09 15:20:09+00', '2006'),
	(44763, 102362, NULL, '初日にお泊まりしましたが良い関係を築けています', 'approved', '2025-07-09 15:22:04+00', '2001'),
	(44764, 109093, NULL, 'そんなに大した喧嘩をしないから誰にも相談しないな。
相談されるほうも夫婦のことだから、へぇーとしか言えないだろうしね。内心どうでもいいと思ってると思う。', 'approved', '2025-07-09 15:22:23+00', '2001'),
	(44766, 109065, NULL, '言っても大丈夫ではないでしょうか。ただケアの仕方とかそうゆうのも教えてあげることも大切です。言い方も冗談っぽくじゃなく優しく言う方が良いと思います。', 'approved', '2025-07-09 15:23:02+00', '2004'),
	(44768, 109065, NULL, '言ってあげたほうが本人のためじゃない？', 'approved', '2025-07-09 15:23:48+00', '2004'),
	(44792, 109065, NULL, '真面目に指摘するときまづいけど、それとなく言うかな。
もしくはゴッソをあげる。', 'approved', '2025-07-09 15:34:54+00', '2001'),
	(44798, 109093, NULL, '誰にもしないというか言えない', 'approved', '2025-07-09 15:37:58+00', NULL),
	(44804, 109236, NULL, '学生ならちょっと高いかも
相手が社会人だとしても', 'approved', '2025-07-09 15:40:19+00', '2007'),
	(44813, 109095, NULL, 'たまにデカい喧嘩をしたときに、『離婚』という言葉が浮かんできますｗ
仲良い平和な時は、まったく思わないんですけどね＾＾；', 'approved', '2025-07-09 15:42:36+00', NULL),
	(44817, 109095, NULL, 'もう生理的に無理なのでよく思う', 'approved', '2025-07-09 15:44:16+00', '964'),
	(44819, 109236, NULL, '学生で5万はちょっと高いかも。3万くらいでいいと思う。', 'approved', '2025-07-09 15:44:22+00', '2001'),
	(44821, 109090, NULL, '話さない日もよくあるけど', 'approved', '2025-07-09 15:44:48+00', '2001'),
	(44822, 109088, NULL, '足りてないけど別に気にしてない', 'approved', '2025-07-09 15:45:17+00', NULL),
	(44823, 109090, NULL, 'しっかり計ってないから、わかんないけど…平均だと1時間以内くらいになるのかなぁ？
全く話さないときは、喧嘩してる時くらいかな＾＾；', 'approved', '2025-07-09 15:45:33+00', NULL),
	(44832, 109065, NULL, '鼻毛出てても好きだなんて本物ね♡笑', 'approved', '2025-07-09 15:47:47+00', '2002'),
	(44836, 108359, NULL, 'こういう人は何回も浮気します。
私は別れました。', 'approved', '2025-07-09 15:48:56+00', '2007'),
	(44844, 107348, NULL, '真剣に考えている人もいます。
ちゃんと素性を話してくれる等、しっかり会話をして見極めて下さい。', 'approved', '2025-07-09 15:50:59+00', NULL),
	(44848, 109238, NULL, '3ヵ月経たないうちに結婚しました♪
夫婦仲は、結婚9周年を迎えましたが仲良しですよ♪', 'approved', '2025-07-09 15:52:15+00', NULL),
	(44851, 109097, NULL, '子どもたちが独立し、自分の人生を歩みたかったから。', 'approved', '2025-07-09 15:52:27+00', '2007'),
	(44859, 109088, NULL, '本当はもっと2人でデートとか行きたいけど、
子どもがまだ小さいから…', 'approved', '2025-07-09 15:54:43+00', '964'),
	(44860, 105351, NULL, '私の望むスカトロプレーでも喜んでしてくれたら相性がいいと感じます', 'approved', '2025-07-09 15:54:57+00', '2002'),
	(44863, 109090, NULL, '全く話さない日も多々。無理して話そうと思うこともないし、これといって話したいことがない時もある。', 'approved', '2025-07-09 15:55:35+00', '2010'),
	(44865, 109100, NULL, '無理、5万は高すぎる！！！', 'approved', '2025-07-09 15:56:12+00', '2008'),
	(44876, 108737, NULL, 'それで良いのではないでしょうか。結婚は一度きり焦ったって良い結果にはいきません。', 'approved', '2025-07-09 15:58:33+00', '2002'),
	(44884, 109240, NULL, '不安に思うより新婚を楽しみましょ。', 'approved', '2025-07-09 16:00:46+00', '2002'),
	(44885, 109240, NULL, '浮気されました
風俗ですが、それも浮気だからやめてと言っていたのにされました
しかも妊娠中にです', 'approved', '2025-07-09 16:00:51+00', NULL),
	(44895, 109244, NULL, 'TPOをわきまえて、きつくならない程度につけるのは全然あり！
昔勤めてた会社の社長がつけてて、良い香りでイケメン度増してました♪', 'approved', '2025-07-09 16:03:48+00', '964'),
	(44905, 109246, NULL, '腕の筋肉が魅力的です。', 'approved', '2025-07-09 16:06:43+00', NULL),
	(44906, 109244, NULL, 'ほんのりだったらアリです。', 'approved', '2025-07-09 16:07:15+00', '2001'),
	(44907, 109246, NULL, 'やっぱりまず目が行くのは『腕』ですね♪', 'approved', '2025-07-09 16:07:41+00', '2003'),
	(44909, 109240, NULL, '許せないけど今のところ心配ありません。', 'approved', '2025-07-09 16:07:55+00', '2009'),
	(44914, 101893, NULL, '奪略して付き合った男はまた別の女に行くだろうからナシ
下手に人の恨みもかいたくないですし', 'approved', '2025-07-09 16:11:24+00', NULL),
	(44915, 109244, NULL, 'きついのは無理だけど香る程度なら！後は自分が好きな匂いかどうかも。', 'approved', '2025-07-09 16:11:35+00', '2004'),
	(44916, 109065, NULL, '関西人なので全然言える！
出てるで　笑みたいな感じで', 'approved', '2025-07-09 16:12:31+00', '964'),
	(44917, 101893, NULL, '無いに決まってるよー', 'approved', '2025-07-09 16:13:27+00', '2002'),
	(44918, 109246, NULL, '腕いいですよね。前腕？（肘から下）の筋肉が好きです。', 'approved', '2025-07-09 16:13:35+00', '2004'),
	(44922, 105351, NULL, 'あれ？私の回答すくないなぁ。
だってさ、大きすぎたら痛いし、小さすぎたらあれ？ってならないですか？', 'approved', '2025-07-09 16:16:15+00', '2005'),
	(44923, 104199, NULL, '人と一緒にいることが、そもそも、好きじゃないから、結婚しても苦痛な気がして。。', 'approved', '2025-07-09 16:18:12+00', '2002'),
	(44924, 109088, NULL, '足りてるというか、そんなにコミュニケーションを求めていないかも。', 'approved', '2025-07-09 16:18:27+00', '2005'),
	(44926, 109065, NULL, 'それは気になりますね！毎回出てるの？
私なら言っちゃうなー', 'approved', '2025-07-09 16:19:31+00', '2001'),
	(44929, 109244, NULL, 'アリだとは思う！
でも別につけなくてもいいな。', 'approved', '2025-07-09 16:23:36+00', '2010'),
	(44931, 109090, NULL, 'だいたい、旦那が一方的にぐちってるだけ。', 'approved', '2025-07-09 16:25:30+00', '2008'),
	(44932, 109095, NULL, '年三回ぐらい思ってたけど、今年は月二回ぐらいでおもう。', 'approved', '2025-07-09 16:26:40+00', '2006'),
	(44933, 102382, NULL, '半年以内で結婚しました。失敗です。じっくり考えて！', 'approved', '2025-07-09 16:27:36+00', '964'),
	(44937, 107860, NULL, 'あります！', 'approved', '2025-07-09 16:29:28+00', NULL),
	(44938, 107860, NULL, '思い出したくない過去です', 'approved', '2025-07-09 16:29:38+00', '2007'),
	(44941, 109240, NULL, 'ならないです', 'approved', '2025-07-09 16:31:17+00', NULL),
	(44943, 109240, NULL, '新婚であれば大丈夫だと思いますよただ、３年過ぎたら…', 'approved', '2025-07-09 16:31:50+00', '2002'),
	(44944, 109088, NULL, 'ありてないです汗お互い仕事が忙しいので', 'approved', '2025-07-09 16:32:24+00', '2003'),
	(45056, 109240, NULL, '許せないと思います。', 'approved', '2025-07-09 17:29:02+00', '2008'),
	(44945, 109088, NULL, '平日は殆ど話す時間ないです', 'approved', '2025-07-09 16:32:57+00', '2002'),
	(44949, 109090, NULL, 'あまり話さないかなー…話す事がない…', 'approved', '2025-07-09 16:33:37+00', '2006'),
	(44950, 109090, NULL, 'LINEでは毎日話すんですけどね', 'approved', '2025-07-09 16:34:00+00', '2005'),
	(44952, 105351, NULL, 'キスした時に、
自分勝手にやる人かとか、こちらのこと大事に扱ってくれるかとか経験値とか色んなことが分かる気がする。。。笑', 'approved', '2025-07-09 16:34:56+00', '2010'),
	(44957, 107721, NULL, '憧れないですね…', 'approved', '2025-07-09 16:44:24+00', '2005'),
	(44958, 109244, NULL, '時と場合にもよりますが良い香りだなと思える程度ならありです。', 'approved', '2025-07-09 16:44:30+00', '2002'),
	(44960, 107571, NULL, '言ってないです。私は出会い系で知り合ったんですけど言えない', 'approved', '2025-07-09 16:45:12+00', NULL),
	(44962, 109238, NULL, '3か月です♫', 'approved', '2025-07-09 16:46:28+00', '2008'),
	(44964, 107123, NULL, '優しさが1番', 'approved', '2025-07-09 16:47:04+00', '2007'),
	(44968, 109246, NULL, '腕ですね。私は肩から肘までの腕の筋肉が好きです。', 'approved', '2025-07-09 16:48:07+00', '2009'),
	(44973, 109244, NULL, 'きつい匂いは苦手ですが、爽やかな匂いで少し香る程度であればうれしいかな。', 'approved', '2025-07-09 16:50:37+00', '2006'),
	(44977, 109236, NULL, '５万円はムリですね。さすがに高いと思います。', 'approved', '2025-07-09 16:52:33+00', '2007'),
	(44984, 109065, NULL, '私もいいますね。でも、前から出ていたことはいいませんが・・・', 'approved', '2025-07-09 16:59:20+00', '2004'),
	(44992, 109090, NULL, '30分話してるかなーという感じ。
子供の話だから、子供が大きくなると多分会話がなくなる感じ。', 'approved', '2025-07-09 17:03:29+00', NULL),
	(44996, 109088, NULL, '足りてないと思うけど、別にいらないかな。', 'approved', '2025-07-09 17:04:55+00', '2001'),
	(44999, 109093, NULL, '誰にもいえません。もちろん親にも・・・
ケンカの内容もたいした事じゃないしね。', 'approved', '2025-07-09 17:06:12+00', '2008'),
	(45007, 105351, NULL, 'したいタイミングだと思います。これがずれると悲劇なので。', 'approved', '2025-07-09 17:12:36+00', '2008'),
	(45013, 109065, NULL, 'どうせ気付くのだから早く指摘して欲しいです', 'approved', '2025-07-09 17:14:31+00', NULL),
	(45015, 109246, NULL, '腕ですね。女性との違いを感じます。', 'approved', '2025-07-09 17:15:24+00', '2007'),
	(45017, 109244, NULL, '雰囲気にあっていて、適量ならいいです', 'approved', '2025-07-09 17:16:22+00', NULL),
	(45059, 109236, NULL, '自分の懐具合に合わせていいと思います', 'approved', '2025-07-09 17:30:10+00', '2010'),
	(45067, 109065, NULL, '&gt;&gt;4 
私もそう思います。
冗談ぽく言わない方がいいと思います。プライドが高い人なら傷つきそうなので。
あくまで、あなたの事を心配していますよ〜っていう感じで言った方が', 'approved', '2025-07-09 17:34:08+00', '2005'),
	(45068, 109095, NULL, '大きなケンカをした時ですね。
嫌みっぽい事を言われたときによく思います。', 'approved', '2025-07-09 17:34:10+00', NULL),
	(45069, 109238, NULL, '半年以内かな～', 'approved', '2025-07-09 17:34:31+00', '2008'),
	(45072, 109095, NULL, '考えたことありません', 'approved', '2025-07-09 17:35:23+00', '964'),
	(45073, 109240, NULL, '不安にはならないですが、浮気されたら許せないと思いますね。', 'approved', '2025-07-09 17:35:39+00', '2006'),
	(45074, 83203, NULL, 'まず「手伝う」「手伝わない」の話ではないですよね。
二人の家なわけだし。感謝の気持ちさえ伝えればOK！
とはいえ主婦は楽ですw（出産、仕事復帰後、実感しました）', 'approved', '2025-09-11 01:42:12+00', '2007'),
	(45077, 109100, NULL, 'ちょっと幻滅しますね', 'approved', '2025-07-09 17:38:02+00', '2004'),
	(45079, 108525, NULL, 'それを上回る相性の良さがあれば…', 'approved', '2025-07-09 17:38:56+00', '2001'),
	(45084, 109268, NULL, 'プライド高い人には言わない。意味がないから。', 'approved', '2025-07-09 17:43:35+00', '2001'),
	(45087, 109246, NULL, '胸筋です！', 'approved', '2025-07-09 17:44:38+00', NULL),
	(45089, 109246, NULL, 'ムキムキではなく、ほどよくマッチョな腕を見るとキュンとします(^^)', 'approved', '2025-07-09 17:46:20+00', '2001'),
	(45090, 109268, NULL, 'その子のために言うことはあるかもしれない。
でも、そこまで親しくない友人だったら言わないと思います。', 'approved', '2025-07-09 17:46:38+00', '2007'),
	(45095, 109095, NULL, '結婚前に気付けばよかったんですが、夫がアスペルガーでした…
話が通じなくて根本的なコミュニケーションができない。', 'approved', '2025-07-09 17:51:46+00', '2008'),
	(45096, 109088, NULL, '平日はなかなかお互い時間が合わない代わりに休みにたくさんコミュニケーションをとります！', 'approved', '2025-07-09 17:52:47+00', '964'),
	(45097, 109088, NULL, '足りない気はするけどお互いに不満はないです。', 'approved', '2025-07-09 17:54:11+00', '964'),
	(45098, 109268, NULL, '自分で気づかないと変わらないから言わないかな', 'approved', '2025-07-09 17:55:27+00', '2007'),
	(45101, 109268, NULL, '言ってあげたい気持ちもあるけど変にこじれても面倒なので言わない！', 'approved', '2025-07-09 17:56:25+00', '2004'),
	(45110, 105351, NULL, '性癖というか、相手がどこをどうすれば気持ちよくなってくれるのか、お互いに探求する気持ちが大事。
ただ自分のしたいことを相手に求めるだけだと、どっちかが苦痛になりますね。', 'approved', '2025-07-09 18:01:25+00', NULL),
	(45112, 105351, NULL, '優しさは大事だと思う', 'approved', '2025-07-09 18:02:02+00', '2001'),
	(45116, 109244, NULL, '今のところ、なしがゼロってすごいね。', 'approved', '2025-07-09 18:08:51+00', '2003'),
	(45118, 109268, NULL, '質問者です。
そうですよね。仲が良い友人なら言うのですが、そこまでは親しくない友人なので、言わない方がいいですよね。
意見をありがとうございます！', 'approved', '2025-07-09 18:10:14+00', '2004'),
	(45119, 109246, NULL, '&gt;&gt;8 
わかります！私も細マッチョが好き！', 'approved', '2025-07-09 18:11:44+00', '2001'),
	(45125, 109268, NULL, '&gt;&gt;6
聞かないだろうけど一応言う
でもそんな仲良くないなら言わないかな', 'approved', '2025-07-09 18:19:30+00', '2006'),
	(45135, 109246, NULL, '腹筋かな
割れてるのが好き', 'approved', '2025-07-09 18:28:26+00', '2004'),
	(45137, 105351, NULL, '自分のことばかりでなく私のことも考えながらやってくれる人', 'approved', '2025-07-09 18:29:00+00', '2004'),
	(45138, 109244, NULL, 'あり
つけすぎないなら良いと思う', 'approved', '2025-07-09 18:29:31+00', '2009'),
	(45139, 105351, NULL, '手を繋いだときにしっくり来た人は大体相性も良いです。', 'approved', '2025-07-09 18:30:25+00', '2007'),
	(45140, 109236, NULL, '1万かな
学生なのにがんばるね', 'approved', '2025-07-09 18:30:27+00', NULL),
	(45141, 109065, NULL, '本人の為にも教えてあげたほうが良いと思います！', 'approved', '2025-07-09 18:30:33+00', '2002'),
	(45148, 105360, NULL, 'あまり気にしませんがよくて悪いことはありません。', 'approved', '2025-07-09 18:33:39+00', '964'),
	(45160, 109100, NULL, '貸さない
理由を言うなら考える', 'approved', '2025-07-09 18:39:10+00', '2009'),
	(45165, 109244, NULL, 'ありです。汗臭いよりは良いです。', 'approved', '2025-07-09 18:41:37+00', '2009'),
	(45173, 109065, NULL, '言ってあげたほうがいいと思う', 'approved', '2025-07-09 18:45:12+00', NULL),
	(45177, 84635, NULL, '売る！', 'approved', '2025-10-08 21:13:22+00', '2010'),
	(45180, 109246, NULL, '&gt;&gt;9 私も細マッチョが良いですね。', 'approved', '2025-07-09 18:49:09+00', '2001'),
	(45195, 109088, NULL, '足りていると思います。悩み事とかあればすぐに旦那に相談するし、子供を寝かしつけた後は二人でゲームしたりしています。', 'approved', '2025-07-09 19:06:02+00', NULL),
	(45207, 109244, NULL, '私は香水は無理です。気持ち悪くなります。', 'approved', '2025-07-09 19:20:16+00', '2003'),
	(45208, 109244, NULL, '全然ありです！つけすぎは男女関係なくマナーがないですけど…ほんのり香るのはすごく好き！', 'approved', '2025-07-09 19:20:46+00', '2004'),
	(45214, 109240, NULL, '浮気は許せない', 'approved', '2025-07-09 19:25:49+00', '2003'),
	(45216, 109238, NULL, '6ヶ月以内はスピード婚なるかと。さすがに1ヶ月はない。', 'approved', '2025-07-09 19:26:19+00', '2006'),
	(45218, 109093, NULL, 'やっぱり仲のいい友人でしょ？親とか難しいよね。', 'approved', '2025-07-09 19:26:54+00', '2010'),
	(45219, 109090, NULL, '1時間で十分かな', 'approved', '2025-07-09 19:27:50+00', NULL),
	(45220, 109088, NULL, '足りてないっていう人は努力してますか？', 'approved', '2025-07-09 19:28:14+00', '2002'),
	(45222, 109090, NULL, '時間にするとどれくらいかは分かりませんが、旦那が家にいる時はほぼ喋っています。', 'approved', '2025-07-09 19:28:52+00', '2002'),
	(45224, 109236, NULL, 'むしろ相手が社会人ならそんな金額出さなくて大丈夫だと思いますよ。どこでそんなに稼いだのかとか疑われちゃいそう。', 'approved', '2025-07-09 19:32:10+00', '2006'),
	(45227, 109065, NULL, '今はマスクしてるからいいけども、今後人前で恥かいてほしくないから、言いづらいけど言うかなぁ。', 'approved', '2025-07-09 19:35:16+00', '2005'),
	(45228, 108615, NULL, '東京が一番多いじゃん', 'approved', '2025-07-09 19:35:28+00', '2010'),
	(45230, 109268, NULL, 'プライド高いなら、気にくわないアドバイス
だったら敵視されそうで怖い....笑
そーっと見守るかな。', 'approved', '2025-07-09 19:38:52+00', '2010'),
	(45231, 109244, NULL, '石けんとか森林系の爽やか香りだとgood✨
汗臭い男性は苦手です。', 'approved', '2025-07-09 19:42:16+00', '2006'),
	(45234, 109090, NULL, '必要最低限の会話しかないです。
そもそも話すネタがない
話の途切れない夫婦が羨ましいです。', 'approved', '2025-07-09 19:52:35+00', NULL),
	(45241, 104199, NULL, '持病や仕事がうまく行ってないから、、', 'approved', '2025-07-09 20:00:01+00', '2008'),
	(45242, 109095, NULL, '同居のお姑さんが生きていたころは、たまにありました。
今はそうでもないかな……。
ペアローンを組んでいるので、もし離婚するとしたらもめそうです。', 'approved', '2025-07-09 20:00:19+00', '2006'),
	(45249, 108525, NULL, '付き合えないです。ごめんなさい', 'approved', '2025-07-09 20:05:18+00', NULL),
	(45250, 109244, NULL, '少し香るくらいがいいですね＾＾', 'approved', '2025-07-09 20:05:39+00', '2001'),
	(45255, 109095, NULL, 'お金の事になると、『離婚』と思いますね～', 'approved', '2025-07-09 20:08:46+00', '2003'),
	(45260, 109268, NULL, 'その人はほんとうにプライドが高いのかな。

本当にプライドが高いなら、「アドバイスがあったら言ってね」なんてわざわざ言わない気がする。
そもそも婚活していることをわざわざ友達に言わない。裏でこっそり婚活する。

少なくとも私なら婚活でアドバイスは求めない。あくまでも自分の問題だから。', 'approved', '2025-07-09 20:22:19+00', '2008'),
	(45262, 109268, NULL, '&gt;&gt;6 何をアドバイスするかによりますね。プライド低い人でも思いやり大事ですから。', 'approved', '2025-07-09 20:27:46+00', '2001'),
	(45263, 109244, NULL, '夫が若い頃にドルチェ＆ガッバーナの香水をつけていました。', 'approved', '2025-07-09 20:28:25+00', '2010'),
	(45271, 109097, NULL, '「お前に捨てられたら死ぬ」とか言ってたくせに、不倫ですよ。', 'approved', '2025-07-09 20:38:56+00', '2004'),
	(45272, 109240, NULL, 'なりますよ～!!!
毎日心配しています、、
でも「信じなきゃ！」って自分に言い聞かせてます。', 'approved', '2025-07-09 20:40:14+00', '2003'),
	(45273, 109100, NULL, 'お金の貸し借りが発生した時点で、関係性が崩れると考えています。

5万の貯金もないのかと冷めます。', 'approved', '2025-07-09 20:41:45+00', '2004'),
	(45281, 109100, NULL, '理由を一応聞いてはみるけど、
きっと貸さないですね～！', 'approved', '2025-07-09 20:49:48+00', '2001'),
	(45282, 109240, NULL, 'なりませんね〜浮気する度胸もお金も時間もないですし、全て顔に出ますし、何より信用しています。', 'approved', '2025-07-09 20:49:53+00', '2007'),
	(45283, 109093, NULL, '誰にも言えないよね', 'approved', '2025-07-09 20:50:51+00', '2002'),
	(45285, 108737, NULL, '知り合いにいましたが、大変そうでした！', 'approved', '2025-07-09 20:54:39+00', '2002'),
	(45292, 109236, NULL, '学生なら1万ですねぇ。

5万のプレゼントは逆に気を遣ってしまいそう。
私は「お返しが大変だな」と内心思ってしまう。', 'approved', '2025-07-09 20:59:41+00', '2008'),
	(45295, 109088, NULL, '足りていません。育児でいっぱいいっぱいです。', 'approved', '2025-07-09 21:02:15+00', '2009'),
	(45298, 108525, NULL, '付き合えますよ～
過去に「正直この人と出歩くのは恥ずかしいな」って思ってしまった人と付き合いましたが、不思議なもので、段々と愛着がわいてきたのか、めちゃめちゃトキめくようになりました！', 'approved', '2025-07-09 21:06:23+00', '2009'),
	(45299, 109097, NULL, '浮気、DV、借金です。', 'approved', '2025-07-09 21:08:00+00', '2002'),
	(45301, 105351, NULL, 'アンケートの選択肢すべてです。元カレはセックスの相性は最高でしたが、夫にするには問題がありました。夫とはセックスの相性はそれほどではなく只今セックスレス4年目です。', 'approved', '2025-07-09 21:08:20+00', '2009'),
	(45308, 109065, NULL, 'そっと鼻毛カッターをプレゼントしてみてはどうでしょうか', 'approved', '2025-07-09 21:15:26+00', '2002'),
	(45309, 105351, NULL, '一番近そうなのを選んだけど、「その他」かなぁ。思いやりがあるのが大前提で、思いやりのタイミングにズレがないかどうかだと思う。', 'approved', '2025-07-09 21:17:57+00', '2006'),
	(45311, 109238, NULL, '2年で結婚した人とは離婚して、1年以内で結婚した今の夫とは続いているので、期間の問題ではないなと思う。', 'approved', '2025-07-09 21:19:40+00', '2005'),
	(45313, 108525, NULL, '全くタイプじゃないのはきついですね〜一回そういう人と付き合いましたが、会う度に気になって億劫になって別れました。', 'approved', '2025-07-09 21:21:57+00', '2009'),
	(45316, 109240, NULL, 'タイトルと選択肢、全部バラバラだけど、あえてそうしてる？

浮気は仕方ないと思ってる。
でもするなら徹底的に隠し通してほしい。
怖いのは、浮気が本気になってしまうこと。', 'approved', '2025-07-09 21:24:03+00', '2006'),
	(45322, 109268, NULL, 'プライド高い＝アドバイス聞いてくれなさそう。', 'approved', '2025-07-09 21:31:47+00', '2004'),
	(45323, 109268, NULL, '言っても何だかんだ言ってきそうだから言いません。', 'approved', '2025-07-09 21:34:42+00', '2006'),
	(45504, 107860, NULL, 'ありませんよ。', 'approved', '2025-07-10 03:31:05+00', '2004'),
	(45329, 109088, NULL, '足りないどころか、結婚4年目にしてほぼ会話なしです。
無口な人と暮らすの本当につまらない。', 'approved', '2025-07-09 21:40:03+00', '964'),
	(45334, 109268, NULL, '何だかんだ言い返してきそうだし、面倒くさいから言わないな。', 'approved', '2025-07-09 21:44:01+00', '2005'),
	(45344, 105351, NULL, 'フィット感＋落ち着くことが大事かな。
とはいえ、レス気味ですが、、', 'approved', '2025-07-09 21:53:15+00', '2008'),
	(45352, 109236, NULL, '私も学生だったら1万くらいですかね。', 'approved', '2025-07-09 22:06:32+00', NULL),
	(45354, 109244, NULL, 'ありです。
プンプンつけ過ぎは嫌ですけど。', 'approved', '2025-07-09 22:10:03+00', '2010'),
	(45359, 109065, NULL, '私なら言いますね〜
そういうとこに変に気を使って言えない関係って良くないと思います', 'approved', '2025-07-09 22:16:22+00', '2003'),
	(45360, 109246, NULL, '大胸筋です。
胸板が厚い人がいいです。', 'approved', '2025-07-09 22:17:47+00', '2004'),
	(45368, 109095, NULL, '月に1〜2回は離婚したくなります。
お金の事で揉めたり、あからさまに嫌な態度をとられたときなど。', 'approved', '2025-07-09 22:32:05+00', '2007'),
	(45388, 109090, NULL, '必要事項しか話さないから１５分以内笑', 'approved', '2025-07-09 22:41:52+00', NULL),
	(45390, 109090, NULL, '同じ趣味のことで話が盛り上がれば３０分以上は話すかな。', 'approved', '2025-07-09 22:42:45+00', '964'),
	(45391, 109240, NULL, '不安になって疑いだしたらキリがないので、不安になりません。', 'approved', '2025-07-09 22:43:40+00', '2009'),
	(45392, 109240, NULL, '本気じゃなくて、浮気なら許す！', 'approved', '2025-07-09 22:44:02+00', '2001'),
	(45394, 109238, NULL, '付き合って半年で結婚しました。
それでも良かったと思っています。', 'approved', '2025-07-09 22:44:56+00', '964'),
	(45397, 109088, NULL, '足りてないし、年々減っています。', 'approved', '2025-07-09 22:45:44+00', '2002'),
	(45398, 109088, NULL, '子供優先になって、なかなかコミュニケーションが取れていません。
増やしたい！', 'approved', '2025-07-09 22:46:40+00', '2002'),
	(45404, 109090, NULL, 'お互いスマホいじりまくってて、ほぼ会話ゼロ。
もっと話したいなぁ', 'approved', '2025-07-09 22:48:19+00', '2004'),
	(45406, 109268, NULL, '私ならあたたかく見守るだけにします。', 'approved', '2025-07-09 22:49:33+00', NULL),
	(45408, 107721, NULL, '憧れはなかったですが、結婚式をして良かったと思います。', 'approved', '2025-07-09 22:50:05+00', '2003'),
	(45411, 107123, NULL, '社会を生き抜いていくサバイバル力。', 'approved', '2025-07-09 22:51:44+00', NULL),
	(45412, 107123, NULL, '穏やかな人が一番いいかな。', 'approved', '2025-07-09 22:52:20+00', '2009'),
	(45413, 109246, NULL, '背中！肩はある程度厚みがあって腰は絞れているのが理想。', 'approved', '2025-07-09 22:52:21+00', '2004'),
	(45415, 107123, NULL, '優しさはほしいですが、決断力も兼ね備えていてほしい。', 'approved', '2025-07-09 22:53:22+00', '2004'),
	(45419, 108172, NULL, 'います。それも結構オープンな付き合いなのでビックリします。', 'approved', '2025-07-09 22:56:06+00', '2007'),
	(45420, 109268, NULL, '体型のことは言わないかな。私も言われたくないし。
仕草とか服装とか、ちょっと気をつければ程度のことなら言うかも', 'approved', '2025-07-09 22:56:25+00', NULL),
	(45422, 108172, NULL, 'PTA不倫している友人がいます。', 'approved', '2025-07-09 22:56:42+00', '2007'),
	(45424, 108172, NULL, '過去にいました。職場の人と不倫をしていて、数年付き合いましたがこのままではまずいと思い、退職して縁を切りました。', 'approved', '2025-07-09 22:57:43+00', '2006'),
	(45426, 107721, NULL, '結婚式挙げましたがあれはやった方がいいです！ドレス着てみんなに祝福されて、主役感満載で、最高の1日でした。', 'approved', '2025-07-09 22:59:36+00', '2010'),
	(45428, 109246, NULL, '私は腕です。夏場は見ちゃいます。', 'approved', '2025-07-09 23:01:31+00', '2005'),
	(45430, 109095, NULL, '夫が発達障害なので、結婚したばかりの頃は大変でよく考えてました。
今は慣れてきたのでそうでもないですが、たまに揉めるとその頃を思い出しますねー。', 'approved', '2025-07-09 23:02:56+00', '2008'),
	(45436, 109244, NULL, '私は香水はなしですね。', 'approved', '2025-07-09 23:09:48+00', '2001'),
	(45438, 109236, NULL, '学生で5万円は出し過ぎかも。頑張っても3万円くらいかな。', 'approved', '2025-07-09 23:12:19+00', '2009'),
	(45442, 109240, NULL, '昔は心配でしたが、今は全然しないです
お金も無いですし＾＾', 'approved', '2025-07-09 23:17:16+00', NULL),
	(45443, 109100, NULL, '私も理由を聞いてみますが、たぶんかさないと思います。', 'approved', '2025-07-09 23:18:04+00', '2001'),
	(45444, 109100, NULL, '理由次第ですが・・
この漫画みたいだったら幻滅です', 'approved', '2025-07-09 23:18:54+00', '964'),
	(45445, 109065, NULL, '私なら言います！軽い感じで冗談っぽく。', 'approved', '2025-07-09 23:21:34+00', '2008'),
	(45470, 109244, NULL, 'キツすぎるのは嫌ですけど、ほんのりならＯ．Ｋ．', 'approved', '2025-07-10 00:05:20+00', NULL),
	(45478, 109090, NULL, 'お互い何かやっていて、あまり話さないですね', 'approved', '2025-07-10 00:19:27+00', '2005'),
	(45517, 108615, NULL, '調子に乗りすぎの人が多いから、苦々しく思う言動が多い', 'approved', '2025-07-10 03:46:48+00', NULL),
	(45518, 108615, NULL, '九州男児って鬱陶しい。私に借金して踏み倒し約束を守れないくせに、男を語るな。', 'approved', '2025-07-10 03:48:52+00', NULL),
	(45541, 109088, NULL, '足りてないけど、育児以外はお互い自由に自分の時間を大切にしつつ、コミュニケーションするくらいでちょうどいい気がする。
結婚生活は何十年も続くわけで、「努力しなきゃ！」って気負っても疲れてしまう。', 'approved', '2025-07-10 04:23:08+00', '2002'),
	(45554, 109240, NULL, '私も最初心配してました。
子育てに追われて、そのうち旦那のことなんかどーでも良くなりますよ(*´∇｀*)', 'approved', '2025-07-10 07:32:24+00', '2007'),
	(45579, 109268, NULL, 'プライドが高いなら逆切れしそうなので言わないです', 'approved', '2025-07-10 08:26:40+00', '2007'),
	(45582, 109236, NULL, '５万は多いですね。
もう少し安くても良いと思います＾＾', 'approved', '2025-07-10 08:28:40+00', NULL),
	(45599, 109244, NULL, '香水の匂いが苦手なのでつけない方が好きです。', 'approved', '2025-07-10 08:41:06+00', '2003'),
	(45601, 109100, NULL, '付き合ってる期間と理由によっては貸すかなぁ、、、', 'approved', '2025-07-10 08:43:11+00', '2006'),
	(45606, 109236, NULL, '毎回毎回はきついけど、彼氏のどうしても欲しいものがあったら5万円までは頑張るかなぁ、、、', 'approved', '2025-07-10 08:46:47+00', '964'),
	(45607, 109090, NULL, '夕飯食べてる間くらいしかゆっくり話さないかも。', 'approved', '2025-07-10 08:47:54+00', '2008'),
	(45608, 109093, NULL, '誰にも言わず一人で悩みます。', 'approved', '2025-07-10 08:48:53+00', '2010'),
	(45614, 109268, NULL, 'プライド高い人には何も言わないかな。', 'approved', '2025-07-10 08:57:07+00', '2007'),
	(45616, 109240, NULL, '不安にはならないですが、浮気をしたら絶対に許しません。', 'approved', '2025-07-10 08:59:00+00', '2008'),
	(45619, 108615, NULL, '&gt;&gt;34 大阪と九州、どっちの男が苦手なの？', 'approved', '2025-07-10 09:00:58+00', '2003'),
	(45622, 109095, NULL, '&gt;&gt;13 旦那さんはADHDですか？　忘れっぽいとかでしょうか？', 'approved', '2025-07-10 09:02:13+00', '964'),
	(45624, 109100, NULL, '理由を聞いて、理由によっては貸すかも。でも貸した時にあげたともう割り切る。', 'approved', '2025-07-10 09:03:53+00', '2001'),
	(45625, 109095, NULL, '旦那の風俗が発覚した時は本気で離婚しようと思った。', 'approved', '2025-07-10 09:04:02+00', '2010'),
	(45626, 109246, NULL, '割れた腹筋は凄いなと思います。', 'approved', '2025-07-10 09:05:32+00', '2001'),
	(45627, 109244, NULL, 'ワックスとか柔軟剤とかの香りで十分いい匂いがするので、香水はつけて欲しくないかな', 'approved', '2025-07-10 09:05:34+00', '2005'),
	(45628, 109088, NULL, '子供が小さいから仕方ないかなと思う。', 'approved', '2025-07-10 09:07:02+00', '2007'),
	(45632, 109065, NULL, '彼氏なら言うかなぁ。', 'approved', '2025-07-10 09:10:38+00', '2002'),
	(45636, 105351, NULL, '痛くてしんどくならない事かなぁ。', 'approved', '2025-07-10 09:12:59+00', '2008'),
	(45639, 108525, NULL, '今の彼氏がそうです。最初は本当に恋愛対象に入ってなかったけど、何度も会ううちに彼の優しさや内面に惹かれて行きました。', 'approved', '2025-07-10 09:15:17+00', NULL),
	(45645, 109244, NULL, 'きついのは嫌だけど、ふわっと香るのは素敵だと思う', 'approved', '2025-07-10 09:19:54+00', '2004'),
	(45655, 109244, NULL, 'ありです！男性の方ってやっぱり体臭しますよね。私はそのにおい好きではないので、香水してもらった方が良いです！', 'approved', '2025-07-10 09:25:12+00', NULL),
	(45656, 109246, NULL, '若い頃から腕フェチです。', 'approved', '2025-07-10 09:26:08+00', '2010'),
	(45658, 86519, NULL, '男の忙しいを信じる女性がこんなにいたなんて意外なんですが。', 'approved', '2025-11-07 00:10:24+00', '2008'),
	(45660, 109090, NULL, '平日はあまり話さないですね。休日は話しますが平日は自分達の生活にいっぱいいっぱいですね。', 'approved', '2025-07-10 09:27:33+00', '964'),
	(45661, 109088, NULL, '平日はあまり話さないですが、休みの時は話しますよ、旅行行ったら晩酌しながら話したりもします。どちらかというとよく話し合う夫婦だと思います。', 'approved', '2025-07-10 09:29:14+00', '2006'),
	(45662, 109093, NULL, '以前は1人で抱えていましたが、やっぱり辛かったので親に聞いて貰うようになってから随分気持ちが楽になりました。', 'approved', '2025-07-10 09:29:55+00', '2005'),
	(45666, 109065, NULL, '言ってあげなきゃ可哀そう', 'approved', '2025-07-10 09:32:23+00', NULL),
	(45678, 109246, NULL, 'おかあさんといっしょに出ている、まことお兄さんの腕が好きです( *´艸｀)ﾆﾔﾆﾔ', 'approved', '2025-07-10 09:41:36+00', '2004'),
	(45679, 108615, NULL, '大阪の男の人は口が悪くてムカついてしまう。', 'approved', '2025-07-10 09:42:35+00', '964'),
	(45680, 109325, NULL, '見た目草食系なのに、実は肉食系ってギャップにドキッとします(*^ω^*)♪', 'approved', '2025-07-10 09:42:44+00', '2008'),
	(45685, 108172, NULL, '職場に嬉しそうに報告してくる友達がいました。
旦那意外にだれかいないとダメな女性でした。', 'approved', '2025-07-10 09:48:13+00', NULL),
	(45701, 105351, NULL, 'どこか抱き合うときにしっくり来ると、良いなと思います', 'approved', '2025-07-10 10:07:00+00', '2004'),
	(45708, 109090, NULL, '喧嘩したら話さないけど、そうでなければ結構話してます。', 'approved', '2025-07-10 10:14:49+00', '2003'),
	(45714, 109240, NULL, '不安になることもありますよ。もしかしたらすでにされているかもしれないなと思う事もあります。でも子供を愛してくれるし家族の為に働いてくれます。十分頑張ってくれていると思うので気にしないようにしています！', 'approved', '2025-07-10 10:30:18+00', '2010'),
	(45715, 108525, NULL, 'やっぱり人間内面が大切だと思います。', 'approved', '2025-07-10 10:32:17+00', NULL),
	(45718, 109088, NULL, '足りてないけど、楽でいいと思える範囲です。', 'approved', '2025-07-10 10:35:53+00', NULL),
	(45722, 109095, NULL, 'もちろんあります。ずっとラブラブなんて無理です。', 'approved', '2025-07-10 10:44:50+00', '2007'),
	(45727, 83726, NULL, '他人の家の事なので、私は言わないでそっとしておきます。それにもしかしたらその友人も気づいているかもしれませんよ。', 'approved', '2025-09-21 01:35:48+00', '2005'),
	(45729, 109268, NULL, 'プライド高い人に指摘するのは怖いですね。', 'approved', '2025-07-10 10:55:07+00', '2006'),
	(45739, 109236, NULL, '5万は貢ぎ過ぎだと思います。私は２万くらいで購入する事が多いです！', 'approved', '2025-07-10 11:16:13+00', '2003'),
	(45741, 109093, NULL, 'もし相談するとしたら妹です。仲が良いので。', 'approved', '2025-07-10 11:17:03+00', '2004'),
	(45746, 109268, NULL, 'もうそっとしておきましょう。彼女に合う方が現れることを願いましょう。', 'approved', '2025-07-10 11:24:50+00', '2010'),
	(45748, 105351, NULL, '性器だけでなく、フィット感が大事だと思います。', 'approved', '2025-07-10 11:29:24+00', '964'),
	(45755, 108359, NULL, '最初は好きだったので別れられなかったのですが、一度浮気されると些細なことでも不安になりまた浮気されるのではないかと思って生活していてその時は何も楽しくなくてイライラしてばかりでした。これ以上自分のことを嫌いになりたくなかったので別れました。', 'approved', '2025-07-10 11:46:02+00', '2005'),
	(45757, 107860, NULL, '私が気になっているを知っていたのにも関わらず、友人が付き合ったことはあります。
次に付き合った人に私が好きになるように仕向けて別れさせてやりました。', 'approved', '2025-07-10 11:52:24+00', NULL),
	(45758, 108525, NULL, '性格などが合えば顔が格好良く見えてきます。ドキドキしないのであれば辞めた方がいいかと思うのですが。', 'approved', '2025-07-10 11:55:54+00', '2007'),
	(45762, 84404, NULL, '少し時間を空けてその間に自分磨きなどをしたらいいとおもいます！自分のために努力したことがわかれば男性も気が変わってくれるのではないでしょうか。頑張ってください。', 'approved', '2025-10-06 05:11:42+00', NULL),
	(45763, 84404, NULL, '少し時間を空けてその間に自分磨きなどをしたらいいとおもいます！自分のために努力したことがわかれば男性も気が変わってくれるのではないでしょうか。', 'approved', '2025-10-06 05:11:42+00', '2001'),
	(45765, 108615, NULL, '関西弁がどうも下品に思えて好きになれない。
そして誰もが慣れ慣れしくて好きになれない。', 'approved', '2025-07-10 12:11:49+00', '2006'),
	(45766, 108615, NULL, '関西弁がどうも下品に思えて好きになれない。', 'approved', '2025-07-10 12:12:34+00', '964'),
	(45767, 107567, NULL, '付き合うことにはなったけど結局自然消滅で終わらせたｗ
写真よりはかっこよくて良い人ではあったかな…', 'approved', '2025-07-10 12:16:15+00', '2002'),
	(45770, 84635, NULL, 'お互いの名前とかが彫ってあるのは捨てるけど普通に使えるものは今でも何の躊躇もなく使っちゃってるｗ
何か問題ある？ものに罪はない', 'approved', '2025-10-08 21:13:22+00', '2004'),
	(45771, 109095, NULL, 'ちょうど今離婚前提に家出て実家に出戻り中。
結婚１年。お子７カ月。
義理両親との同居ストレスと、旦那の仕事しないストレスが爆発した。', 'approved', '2025-07-10 12:23:58+00', '2010'),
	(45775, 107506, NULL, '親が悪い
親が死んだらどうやって生きていくのかが楽しみですな', 'approved', '2025-07-10 12:31:12+00', '2003'),
	(45778, 109357, NULL, 'むしろしないことで信頼してますよ、を表しているつもりです。', 'approved', '2025-07-10 12:33:40+00', '2004'),
	(45792, 108615, NULL, '標準語で話されるとちょっと怖いときがあるなーと思います', 'approved', '2025-07-10 13:03:28+00', '2003'),
	(45798, 109357, NULL, '信頼しきってて疑ったこともないなー', 'approved', '2025-07-10 13:08:24+00', NULL),
	(45800, 108574, NULL, '限度はありますよね。
アナルとか言われたらさすがにむり…', 'approved', '2025-07-10 13:10:49+00', '2007'),
	(45809, 104199, NULL, '彼とは長いけど、今このままが楽しいんだと思う', 'approved', '2025-07-10 13:16:55+00', '2008'),
	(45810, 105360, NULL, 'それよりも前向きに仕事していて人とコミュニケーションがとれて生活できていればオッケー！', 'approved', '2025-07-10 13:18:03+00', '2004'),
	(45817, 83203, NULL, 'つい比べちゃいますよね、自分の家と
言い方によってはイライラしそう', 'approved', '2025-09-11 01:42:12+00', '2007'),
	(45983, 107025, NULL, '付き合ってるわけじゃないし同時進行するもんだと思ってた', 'approved', '2025-07-11 15:55:39+00', '2005'),
	(45820, 108574, NULL, '許容出来るものと出来ないものがあるとは思うけど、トピの内容だと私は厳しい、、', 'approved', '2025-07-10 13:24:36+00', NULL),
	(45823, 109268, NULL, '無駄なもめごと起こしたくないから絶対に言わないｗ
世の中デブ専の人もたくさんいるし。', 'approved', '2025-07-10 13:26:02+00', '2007'),
	(45828, 108574, NULL, '性癖であろうと何であろうと、「嫌だ」って伝えても推してくる人は全ての面において自己中心、自分勝手な人だと思います。貴女の不満に応えない上、「普通だ」とか底無しの断言をするような人に、貴女の大事な時間を継いださないでください。ちゃんと「no」を受け止め、貴女のことを大事にしてくれる人はきっといます。', 'approved', '2025-07-10 13:29:09+00', '2003'),
	(45833, 109244, NULL, '周りがきつい人ばかりだからか、苦手意識が強いです', 'approved', '2025-07-10 13:32:27+00', NULL),
	(45834, 109246, NULL, '腹筋とかよりも断然腕！
特に肘下が、すっとしてると好きです', 'approved', '2025-07-10 13:33:31+00', '2010'),
	(45836, 108172, NULL, '不倫するならばれないところでやればいいのに意外と近場でやるやつの方が多い気がする…みーんなばれてしまえばいいのに', 'approved', '2025-07-10 13:34:30+00', '964'),
	(45838, 108574, NULL, '勇気を出して嫌だと言ったのに、強要してくる男は最低！！！！！本当に自分のことを大切に思ってくれてる方だったら、そのことを聞き入れてくれるはずだから、私ならその人とは別れます。', 'approved', '2025-07-10 13:35:15+00', '2006'),
	(45842, 108574, NULL, '以前似た性癖の人と付き合ってましたが、浮気されて別れました。結局こちらの嫌という気持ちを理解しようとせず、自分のことしか考えられない人だったのだと思いました。', 'approved', '2025-07-10 13:40:53+00', '2005'),
	(45850, 107721, NULL, '年齢を重ねるごとにしなくてもいいやってなってったかな', 'approved', '2025-07-10 13:47:39+00', NULL),
	(45860, 109325, NULL, '優しいお父さんかお兄さんみたいな大人の人、家事もうまくて・・・て、理想高すぎ（笑）', 'approved', '2025-07-10 14:06:13+00', '2005'),
	(45863, 109244, NULL, '男性に限らず香水がなしです。くっさくて！', 'approved', '2025-07-10 14:08:50+00', '2006'),
	(45864, 108574, NULL, '出会ったことはありませんが...
好きでも受け入れられないです( ´･ω･`)
むしろ相手も自分のことを好いてくれるなら
それを無理やりするのもどーなのかと( ´ㅁ` ;)', 'approved', '2025-07-10 14:10:47+00', NULL),
	(45875, 108574, NULL, '嫌なことを強要してくるような自分本位の人は彼氏であろうが誰であろうが無理です。', 'approved', '2025-07-10 14:56:28+00', '2001'),
	(45883, 108574, NULL, '女性が受け入れ難い性癖を持つ男性程パートナーから拒否され続けて次第にレスになり最終的に風俗通いをしている男性が数人いました。
一般女性にAVみたいな事を(マニアックなジャンル)求める事自体おかしいしその性癖の心理状態をググッたら色々でてきますので調べてみるといいですよ。
私も30代の男性とお付き合いしてた頃に元カノは飲んでくれたのにとか言われて強要されかけてすごく気持ち悪いし匂いが嫌いだったので思わず汚い！って言ってしまいました。
その男性はいきなりアナルに指を入れてきたり開発したいとかとても気持ち悪いことばかり言う人だったので即別れました。', 'approved', '2025-07-10 15:15:08+00', '2005'),
	(45887, 108574, NULL, '受け入れられない人に無理矢理やらせようとするのは性癖じゃなくて最早暴力。', 'approved', '2025-07-10 15:30:28+00', '964'),
	(45890, 108574, NULL, '主さんの気持ちを無視して、自分の性欲を満たそうとしているなんて最低です。
主さんのことを大切に思っているなら、主さんが嫌がることを強要しないと思います。
そのうち性癖以外の所にも弊害が出てきそう…', 'approved', '2025-07-10 15:41:01+00', NULL),
	(45891, 108574, NULL, '自分が受け入れることのできる範囲では受け入れますが、苦手だと伝えても強要する人は酷いと思います！！', 'approved', '2025-07-10 15:52:28+00', '2010'),
	(46405, 109244, NULL, 'ありですね。石鹸の香りとか爽やかな香りが良いです', 'approved', '2025-07-16 15:30:29+00', NULL),
	(45892, 108615, NULL, '今まで、福岡、鹿児島、大分、佐賀、秋田、東京、の色んな男性と付き合ったり話したりしてきましたが苦手な出身地と言うよりもその人の人柄や育った環境、性格、紳士的な対応をできるか等、気質などあるかもしれませんが人間性の問題だと気づきました。大分の男性からはキツい九州弁と荒々しい暴言を吐かれこれは土地柄なのか疑問でした。', 'approved', '2025-07-10 16:00:49+00', '2002'),
	(45898, 108574, NULL, '痛い系でなければ大丈夫かも。。
私もノーマルじゃない方なので。', 'approved', '2025-07-10 16:27:26+00', NULL),
	(45905, 108525, NULL, '生理的に無理は絶対に無理ですが、中身に惹かれたのであればとりあえず付き合ってみる！
いま、顔は好みじゃないですが性格が良くて付き合ってる方がいますが、最高です。', 'approved', '2025-07-10 17:46:10+00', NULL),
	(45908, 108574, NULL, '年齢も内容も私の旦那と全く一緒で共感しかないです！
現在結婚3年目です。最初は何回かしぶしぶ受けてましたが、だんだんと腹が立ってきて現在は言われると「やだ」の一点張りです笑
それも理由なのかレスになったりもしてますが😅
年に一回ぐらい真夜中アパートの外で胸を揉みたいとお願いされますが全くもって良さがわからないしこっちは至って冷静な気持ちになるのでスンッなって無視して寝ます😂', 'approved', '2025-07-10 19:05:44+00', '964'),
	(45913, 84404, NULL, '何度でもがんばっていいです！だって人の気持ちは変わるし！', 'approved', '2025-10-06 05:11:42+00', '2001'),
	(45914, 84404, NULL, '告白何度もいたことありますよ。最終的には理想の結果になりました', 'approved', '2025-10-06 05:11:42+00', NULL),
	(45915, 107025, NULL, 'ややこしくなるので 同時はしませんね。', 'approved', '2025-07-10 19:13:07+00', '2009'),
	(45916, 107860, NULL, 'あります！ほんとむかついた！', 'approved', '2025-07-10 19:13:44+00', '2007'),
	(45917, 107860, NULL, '私もあります、そういうの平気でやる女の人いますよね', 'approved', '2025-07-10 19:14:21+00', '2007'),
	(45918, 108525, NULL, 'いやですｗ 見た目がよくないと付き合えない', 'approved', '2025-07-10 19:15:15+00', '2006'),
	(45922, 108574, NULL, 'こっちが風俗嬢なのをいいことに要求があり過ぎる。正直お金貰えるレベル。', 'approved', '2025-07-10 19:23:48+00', '964'),
	(45926, 105351, NULL, 'やさしいのが一番です', 'approved', '2025-07-10 19:45:18+00', '2009'),
	(45928, 105351, NULL, '長い時間を掛けてくれるひとがいいです', 'approved', '2025-07-10 19:46:17+00', NULL),
	(45940, 109236, NULL, '一万でも気持ちが伝われば。', 'approved', '2025-07-10 23:07:15+00', '964'),
	(45941, 109357, NULL, '遊びに行くときは必ず写真を撮るよう要求する女友達がいました', 'approved', '2025-07-10 23:13:46+00', '2009'),
	(45958, 109246, NULL, '圧倒的に腕が魅力だね', 'approved', '2025-07-11 06:58:47+00', '2007'),
	(45959, 105360, NULL, 'とりあえず大学や専門学校を出てたらいいです。大学名は気にしません。', 'approved', '2025-07-11 07:01:17+00', NULL),
	(45960, 105360, NULL, '&gt;&gt;63 気にしてるじゃん^_^', 'approved', '2025-07-11 07:20:38+00', '2004'),
	(45976, 107860, NULL, '学生時代、急に彼氏に振られて、彼氏の友達に理由を聞くと、「〇〇ちゃんと別れて私と付き合ってよ！」と言われ、そのまま流されたそうです。', 'approved', '2025-07-11 12:21:26+00', '2007'),
	(45978, 101893, NULL, '奪いとった時は気分が良いと思うけど、その後、誰かに彼を奪われるのではないかと、毎日ハラハラしそうだからナシに入れました。', 'approved', '2025-07-11 12:27:34+00', '2001'),
	(45979, 84404, NULL, '2回振られたけど、3回目にOKをもらいました！そんなに俺のことを思ってくれてるんだねって言ってました！', 'approved', '2025-10-06 05:11:42+00', '2004'),
	(45980, 82902, NULL, 'ありですが、スピード婚だと知らなかった面があとから見付かって離婚など、お金の無駄も生まれそうなので、身長にした方が良いと思います。', 'approved', '2025-12-01 01:37:50+00', NULL),
	(45984, 107860, NULL, '遠距離してたら次作られて別れ話したけど、その後くずな連絡してくるし離れて助かった‼︎くずはくず同士でいるのが正解だと思いましたもう関わってこないで欲しい', 'approved', '2025-07-11 19:12:40+00', '2005'),
	(46135, 109244, NULL, '汗止めスプレーならいいけど香水は、オネエみたい。', 'approved', '2025-07-12 16:02:24+00', '2006'),
	(46178, 82902, NULL, '合コンに行くのを親に邪魔されたし職場恋愛も親に禁止されるし、お見合い結婚かと思えば相手が転勤族だと地元に色と親に反対されるしネットしかないと思うと危険だから駄目だと言われる。', 'approved', '2025-12-01 01:37:50+00', NULL),
	(46179, 82902, NULL, '地元に居ろ↑', 'approved', '2025-12-01 01:37:50+00', '964'),
	(46186, 108615, NULL, '東京育ちなので、関西弁がどうしても苦手……。', 'approved', '2025-07-13 09:07:32+00', '2001'),
	(46187, 108615, NULL, '&gt;&gt;41 確かに。づけづけものを言ってくるよね。', 'approved', '2025-07-13 14:00:03+00', '2008'),
	(46188, 109095, NULL, '>>17 あらら。', 'approved', '2025-07-13 14:52:33+00', '2008'),
	(46191, 109357, NULL, 'しない人はどこか女性関係に潔癖なような気がします。彼女以外の女性とやるなんて、風俗でも無理！みたいな。', 'approved', '2025-07-13 17:57:16+00', NULL),
	(46192, 107025, NULL, 'みんな同時進行してると思いますよ～
ただ、お相手のことを覚えてられるのが5人くらいかな？て。', 'approved', '2025-07-13 18:03:16+00', '2006'),
	(46193, 108525, NULL, '私の場合ですが、自分の好みのタイプ(イケメンとは限らなくても)の顔だと、些細なことが許せます。そうじゃないと些細なことがチリツモです。', 'approved', '2025-07-13 18:07:51+00', '2005'),
	(46196, 109357, NULL, 'する必要ないと思う。自分の理性ぐらい、自分でどうにかできるでしょ。浮気する人はするししない人はしないと思うから、するような人なら即お別れ。', 'approved', '2025-07-13 20:41:52+00', '2010'),
	(46197, 108525, NULL, '私はつり目で、色黒がすきだけど、
タレ目で色白めの人と結婚して、顔じゃないなぁと心底思ってます。', 'approved', '2025-07-13 20:44:27+00', '964'),
	(46201, 105154, NULL, '妥協したところないけど、
あげるとするならば、趣味かな。
私は趣味がなくて、旦那の趣味に何回か付き合ってあげたことがあったから、', 'approved', '2025-07-13 20:53:30+00', '2005'),
	(46202, 107721, NULL, '私結婚して4年くらい経ちますがとくにしとけば良かったと後悔することもないですね
周りに結婚式しなよとか強要される時たまにありますが、したいと思わないからと突っぱねます。', 'approved', '2025-07-13 20:55:33+00', '2002'),
	(46203, 109090, NULL, 'なんやかんやで2時間はこえてると思います。
結婚して4年目ですが、お互いに最近のこれがいいだの、今日あったことだの、色々話しますね笑', 'approved', '2025-07-13 20:56:38+00', '2001'),
	(46205, 109357, NULL, 'あえて何も疑わない。浮気や不倫の話になった時に、わたしだったらされたら即ゴミ箱に捨てる。そんな人いらないよね☺️と伝えます。笑', 'approved', '2025-07-13 21:24:05+00', NULL),
	(46206, 109357, NULL, 'そもそも浮気するような人と付き合わなければ良い', 'approved', '2025-07-13 21:41:54+00', '2001'),
	(46210, 109357, NULL, '夫婦ですが、防止策というほどでもないけど、もし浮気したら慰謝料沢山もらって別れると言っています。法的効力はないのかもしれないけど、最初に念書も書きました笑。普段は特に何も言ってません。', 'approved', '2025-07-13 22:49:12+00', '2003'),
	(46220, 109090, NULL, 'ゼロ分です。今別居中', 'approved', '2025-07-14 08:47:28+00', '2003'),
	(46221, 109244, NULL, 'ほんのりがいい', 'approved', '2025-07-14 08:59:05+00', '2003'),
	(46344, 109679, NULL, '特にコメントすることもありませんが、大体このくらいです。', 'approved', '2025-07-16 15:09:41+00', '964'),
	(46345, 109677, NULL, '恋人の延長が結婚と言う事です。', 'approved', '2025-07-16 15:09:57+00', NULL),
	(46235, 108615, NULL, 'やっぱり', 'approved', '2025-07-14 22:58:51+00', '2008'),
	(46239, 105351, NULL, 'フィット感大事だよね。だから相手の理想の体型っていうのがあるのかも。', 'approved', '2025-07-15 08:43:00+00', '964'),
	(46243, 104809, NULL, 'お金があっても性格が合わない人とは無理。', 'approved', '2025-07-15 11:57:28+00', '2010'),
	(46244, 105047, NULL, '自分と同じ、もしくは自分より上がいいな、と思います。自分の年収が平均より上なこともあり、気にしない男性を探せばそうなるかな…と。', 'approved', '2025-07-15 12:02:19+00', '2010'),
	(46245, 105047, NULL, 'この年収っていうのが額面なのか手取りなのかはわからないけど、手取りであれば500万だったら子供ができても生活できそう。', 'approved', '2025-07-15 12:05:46+00', '2004'),
	(46247, 108525, NULL, '今後一生その顔を見て生きていくと思ったら
顔がタイプではないもの私は厳しいです！
今も旦那もぽっちゃりで世の中で言うイケメンではないですが、すごくタイプな顔です。
それで中身も良ければ良し！！', 'approved', '2025-07-15 12:16:54+00', '2009'),
	(46248, 108525, NULL, '顔はずーっと見てると慣れるもんですよ。', 'approved', '2025-07-15 13:44:37+00', '2004'),
	(46250, 108525, NULL, 'いい人だったが、どうしても無理だった。', 'approved', '2025-07-15 14:27:45+00', '2010'),
	(46251, 108525, NULL, '旦那が全然タイプの顔と違う顔です！笑  性格合う方が大事ですよー！', 'approved', '2025-07-15 14:28:22+00', '2002'),
	(46252, 108525, NULL, '顔がタイプではないが性格がいい人の方が結婚相手にいい。と思って結婚したもののやはり顔が受け付けず離婚。', 'approved', '2025-07-15 14:40:45+00', NULL),
	(46255, 108525, NULL, '割と好きな顔、くらいじゃないと子供は相手にそっくりに生まれてきますよ！', 'approved', '2025-07-15 15:32:32+00', '2002'),
	(46256, 108525, NULL, 'かっこいいかっこよくないじゃなくて笑顔がいいなーとか思わないと好きにならないです。B専って言われるわたしだけれどかなり顔重要視してます。', 'approved', '2025-07-15 15:58:28+00', '2002'),
	(46257, 108525, NULL, '友達としては最高だけど顔はタイプじゃないって人と付き合った結果やっぱり無理でした(´･ ･`)', 'approved', '2025-07-15 16:44:01+00', '2003'),
	(46258, 108525, NULL, '一目惚れして、何度振られても諦めずにゴールインした旦那が居ますが、性格に難ありでした笑笑
やっぱり顔より性格かなぁ。', 'approved', '2025-07-15 17:31:35+00', '2002'),
	(46259, 108525, NULL, '生理的に無理で無ければ付き合えると思います。
結婚となるとトキメキじゃなくて、ちゃんと生活出来て行けるかが大切だと思うので！
私も結婚相談所で出会った方と付き合って、1ヶ月になります。顔以外は完璧です（笑）毎週会ってたら顔も見慣れてきましたよ☆', 'approved', '2025-07-15 17:54:23+00', '2002'),
	(46261, 108525, NULL, '自分はイケメン好きではないですが、顔が少しでも好みじゃないとすぐ冷めてしまいます。
許せない事が出てくると...余計にダメですね。
中身が大事！なのは仰るとおりなのですが、両方が伴ってないとお付き合いが長続きしない派です。

外見はそんなに...でも中身が素晴らしい。
↑これがOKかNGかは分かれると思っています。', 'approved', '2025-07-15 19:23:56+00', '2009'),
	(46262, 105391, NULL, '不倫はしてました。今はやってないです。
自分との相性があって仕事の話でも楽しくて、素晴らしいホテルの2人だけの空間は贅沢な時間でした', 'approved', '2025-07-15 19:48:53+00', '2002'),
	(46263, 105047, NULL, '1000万で、足りるはずがない！！！！
1000万て、かなりかつかつだと思いますよ。', 'approved', '2025-07-15 20:03:08+00', '2009'),
	(46264, 108525, NULL, '全然付き合えるとは思うけど、第一印象がそんなに良くないと好感度上がるまでに時間かかるから付き合うまでが長そうですね

今の彼とは私の一目惚れなので尚更', 'approved', '2025-07-15 20:43:04+00', '2004'),
	(46265, 108525, NULL, '今の彼氏の顔全くタイプじゃないし好きじゃないしどちらかといったらぶすの部類に入ると思うけど別に顔で付き合ってる訳じゃないからなー。笑', 'approved', '2025-07-15 21:14:48+00', NULL),
	(46266, 108525, NULL, '"付き合える"が別れる率が高い気がする（笑）', 'approved', '2025-07-15 22:07:29+00', '2004'),
	(46267, 105047, NULL, '最低ラインは400です。　共働きして、旅行とか外食してもそこそこ貯金もできるようなゆとりのある生活を送りたいな〜', 'approved', '2025-07-15 22:23:42+00', '2006'),
	(46269, 108525, NULL, '一度、全くタイプじゃない人と付き合ってみて、
大好きなんだけど、
会うたびに、変な顔だよねー、、、って
おもっていました😅😅', 'approved', '2025-07-16 02:28:20+00', NULL),
	(46279, 109677, NULL, '私は同じでしたが。', 'approved', '2025-07-16 11:22:31+00', '2002'),
	(46281, 108525, NULL, '顔がタイプじゃないと、嫌なことが積み重なっていったときに相手のことを許せなくなりそう、、、冷めるのがはやいです。結婚に顔は大事じゃないって言われましたけど、顔がどタイプの人と結婚しましたが、やっぱり顔は大事だな。って実感してます。笑笑', 'approved', '2025-07-16 11:51:09+00', NULL),
	(46298, 109244, NULL, 'その人に似合っていれば、アリですね。付け過ぎはNGです。', 'approved', '2025-07-16 14:54:12+00', '2004'),
	(46300, 109705, NULL, '料理は私がしています。旦那の作った料理は辛くて食べられないので料理をして欲しいとは思いません。もうちょっと味を薄くしてくれればいいのだけれど', 'approved', '2025-07-16 14:56:00+00', '2002'),
	(46303, 109702, NULL, '旦那の作る料理はしょっぱくて食べられないので、料理は私がするようにしています。', 'approved', '2025-07-16 14:57:19+00', '2007'),
	(46312, 109705, NULL, '専業主婦なので、家事分担の割合が多いのはやむを得ない所ですね。', 'approved', '2025-07-16 14:59:33+00', '2004'),
	(46315, 109693, NULL, '女性がリードする方が絶対にデートも楽しいです。結婚してもこうゆうカップル程離婚していません。', 'approved', '2025-07-16 15:00:33+00', '2004'),
	(46320, 109691, NULL, 'カフェが一番おしゃれでいいです。美味しいコーヒーを飲みながら気長におしゃべりこれが最高です。', 'approved', '2025-07-16 15:01:51+00', NULL),
	(46326, 108574, NULL, 'うわぁ.....
それはちょっと引いてしまうかな。
普通が一番！', 'approved', '2025-07-16 15:03:51+00', '2004'),
	(46329, 109244, NULL, '臭いよりいい香りがした方が良いと思います', 'approved', '2025-07-16 15:05:05+00', '2007'),
	(46332, 109100, NULL, '絶対貸しません笑', 'approved', '2025-07-16 15:05:39+00', NULL),
	(46334, 109683, NULL, '男女でも友達なのはたくさんいますよ。人間同士なんですから成り立つと思います。', 'approved', '2025-07-16 15:06:23+00', '2002'),
	(46335, 109246, NULL, '腹筋が割れてたら魅力的です！', 'approved', '2025-07-16 15:06:25+00', NULL),
	(46341, 109679, NULL, '知人の紹介でデートをした人はいましたが、恋愛感情が持てずお断りしました。その方は大変良い方です。私に恋愛したい気持ちがなかったのも悪かったです。', 'approved', '2025-07-16 15:09:00+00', '2004'),
	(46342, 109705, NULL, 'やや不満です。もう少しみんなで分担するべきだと思います。', 'approved', '2025-07-16 15:09:01+00', '2006'),
	(46349, 108525, NULL, '顔がタイプじゃないとキツいです…', 'approved', '2025-07-16 15:11:32+00', '964'),
	(46351, 108525, NULL, '喧嘩した時に余計に腹が立ちそうで笑', 'approved', '2025-07-16 15:11:59+00', '2009'),
	(46354, 109702, NULL, 'なんとなくそのまま自然にそうなってしまった感じです。最初が肝心なのかもしれません。', 'approved', '2025-07-16 15:12:20+00', NULL),
	(46356, 107860, NULL, 'あります！学生時代は何回もあったな…', 'approved', '2025-07-16 15:12:52+00', '2009'),
	(46358, 108359, NULL, '理想だけではダメだと思いますよ。', 'approved', '2025-07-16 15:13:57+00', '2004'),
	(46362, 108359, NULL, '理想の人だから女が言い寄ってくるんですよね…', 'approved', '2025-07-16 15:14:53+00', NULL),
	(46364, 109065, NULL, '指摘してあげるべきだと思います！', 'approved', '2025-07-16 15:16:00+00', '964'),
	(46365, 109065, NULL, '鼻毛出てるよって普通に言います笑', 'approved', '2025-07-16 15:16:34+00', '2004'),
	(46367, 109357, NULL, 'してないです！', 'approved', '2025-07-16 15:17:19+00', '2003'),
	(46383, 109691, NULL, '気楽に入れるカフェが一番無難な気がします。', 'approved', '2025-07-16 15:22:09+00', NULL),
	(46384, 109357, NULL, 'そんなことをしては、もしばれた時に修羅場になり別れが待っているかもしれません。', 'approved', '2025-07-16 15:22:38+00', '2007'),
	(46385, 109268, NULL, 'プライドの高い人間に、能力の劣る人間のアドバイスを聞くわけがないので言いません。', 'approved', '2025-07-16 15:22:42+00', '2007'),
	(46386, 105351, NULL, 'タイミングが合わないと悲しくなります。', 'approved', '2025-07-16 15:23:55+00', '2001'),
	(46411, 105047, NULL, 'あればあるだけいいけど。。最低なら400は欲しいよね。', 'approved', '2025-07-16 15:33:43+00', NULL),
	(46414, 109683, NULL, '友達と恋人は別だと思います。', 'approved', '2025-07-16 15:34:02+00', '2001'),
	(46417, 108359, NULL, '一度失った信用は回復するには難しく、信頼度が高いほど許されないのではないかな。愛しているなら許せるでしょう？なんて幻想でしょう。', 'approved', '2025-07-16 15:35:35+00', NULL),
	(46421, 108525, NULL, '最初から好みでないの付き合うと結果は火を見るよりも明らかではないかな。
フジモンと彼女の関係も然りで、2人と不倫疑惑が上がる憂き目を見るのでは。', 'approved', '2025-07-16 15:37:36+00', '2008'),
	(46422, 109325, NULL, 'ツンデレです。面倒くさそうだけど猫が大好きなので。', 'approved', '2025-07-16 15:37:56+00', '2006'),
	(46423, 109683, NULL, '女性の立場からしたら成り立つと思います。
ただ男性の立場からだとどう思っているのでしょうね。', 'approved', '2025-07-16 15:38:41+00', '964'),
	(46424, 109693, NULL, '以前に比べて男尊女卑の社会傾向が薄れてきているので、男性のリードも女性のリードもカップルによってはアリなのではないでしょうか。', 'approved', '2025-07-16 15:38:50+00', '2007'),
	(46425, 108737, NULL, '私が同じ職場の同僚だったこともありますし、現在の主人も同じ会社の同僚です。', 'approved', '2025-07-16 15:39:43+00', NULL),
	(46428, 109357, NULL, '一応信用しているので対策をとっていませんが、対策しないのが当たり前のような気もしますが。対策には、どんなものがあるのかな。', 'approved', '2025-07-16 15:41:28+00', '2007'),
	(46430, 109693, NULL, 'ここぞという時意外は女性の方がやや強い方が私はいいと思います', 'approved', '2025-07-16 15:42:10+00', '2006'),
	(46431, 109100, NULL, 'どんなに可愛く漫画に描かれても、大好きな嵐に説得されても嵐のメンバーに借りてとかしません。', 'approved', '2025-07-16 15:42:54+00', '2009'),
	(46432, 109677, NULL, '同じでした。
逆に、恋人と結婚相手それぞれに違う条件求めるのって難しい。その恋人が結婚相手になるかもしれないからね。。', 'approved', '2025-07-16 15:43:16+00', '2003'),
	(46433, 105351, NULL, '理想の相手と幸せな時間をすごした方がいい。', 'approved', '2025-07-16 15:43:26+00', NULL),
	(46438, 109691, NULL, 'ドラマの見すぎかもしれませんが、とても雰囲気の良いフランス料理はいいですね。ただ、現在の若い人たちの財布の状況考えると喫茶店や居酒屋になってしまうのかもしれない。', 'approved', '2025-07-16 15:45:12+00', NULL),
	(46443, 109246, NULL, '多分、最も目立つ腕の筋肉を選ぶ人が大半だと思いますが、個人的には盛り上がった胸筋が好きです。', 'approved', '2025-07-16 15:46:34+00', '2007'),
	(46446, 109244, NULL, '現在は、イケメンだけでなく女性並みに綺麗な人も多いので、香水も良いのではないでしょうか。', 'approved', '2025-07-16 15:47:47+00', '2001'),
	(46447, 109705, NULL, '旦那はなんもしないけど手抜き家事に何も言わないからまぁ満足', 'approved', '2025-07-16 15:47:48+00', '2009'),
	(46457, 83203, NULL, '互いに感謝して、気持ちよく生活できているのであれば、どちらでも構わないと思います。
各家庭の話ですから、夫と妻が納得できていれば良いのではないでしょうか。', 'approved', '2025-09-11 01:42:12+00', NULL),
	(46458, 105351, NULL, 'わたしも1人しか知らないけど、特に不満はないかなぁ
だけど結婚してから他も経験したかったなとは思う', 'approved', '2025-07-16 15:51:43+00', '2007'),
	(46462, 109677, NULL, '恋人には癒しとか外見の良さを求めるけど、旦那には経済力を求める', 'approved', '2025-07-16 15:52:56+00', '2007'),
	(46475, 109679, NULL, '1人だけです。その人と結婚したい！', 'approved', '2025-07-16 15:58:20+00', '2009'),
	(46479, 109683, NULL, '私は、十分に成り立つと思いますし、現在も異性の高校の同級生とお茶をすることがあります。多人数ですが。', 'approved', '2025-07-16 15:59:46+00', '2005'),
	(46483, 109705, NULL, '考えてる暇がない', 'approved', '2025-07-16 16:02:00+00', '2009'),
	(46484, 109679, NULL, '3人と現在の若い子たちに比べると少ないのですが、多いのが正解とは言えないので満足しています。', 'approved', '2025-07-16 16:02:32+00', NULL),
	(46486, 109683, NULL, '十分ありだと思います。
ただ一方は友達と思っていても、
どちらかがどちらかを実は好きだった、
というのは、あるあるかもしれませんね。', 'approved', '2025-07-16 16:03:12+00', '2003'),
	(46491, 109325, NULL, 'クールな人が良いですね。2人になるとやたらと話されても困るので、お互いに猫のように気まぐれで尊重する関係でいたいから。', 'approved', '2025-07-16 16:04:28+00', '2006'),
	(46493, 109693, NULL, 'なんとなく…', 'approved', '2025-07-16 16:05:09+00', '2005'),
	(46495, 109691, NULL, '単純に和食が好きだから。', 'approved', '2025-07-16 16:05:58+00', '2006'),
	(46497, 109679, NULL, '2人です。
今の旦那が2人目の彼氏でした。', 'approved', '2025-07-16 16:06:34+00', '2001'),
	(46515, 109683, NULL, '恋愛関係だけじゃないと思います。', 'approved', '2025-07-16 16:10:26+00', '2009'),
	(46520, 109357, NULL, '具体的な防止策ってなんだろう？わからないからしてません。', 'approved', '2025-07-16 16:12:01+00', '2008'),
	(46521, 109679, NULL, 'はっきり数えたことないです', 'approved', '2025-07-16 16:12:11+00', '2002'),
	(46525, 109357, NULL, '対策したところで、男は浮気はするからね、', 'approved', '2025-07-16 16:13:43+00', '2010'),
	(46526, 109702, NULL, 'もっと色々分担しておけばよかったーって後悔してます。妻側の負担がデカすぎる。', 'approved', '2025-07-16 16:14:11+00', '2010'),
	(46527, 108615, NULL, '少し調子に乗った人が多い大阪の方が苦手ですね。先日もお好み焼き屋に行ったのですが、お好み焼きをひっくり返すのにヘラをバチバチとすり合わせて恥ずかしかったです。', 'approved', '2025-07-16 16:14:21+00', '2010'),
	(46528, 109357, NULL, '男は浮気する生き物と思ってると、バレた時ショックが少ないよ', 'approved', '2025-07-16 16:14:27+00', '2006'),
	(46534, 105360, NULL, '理想をいうなら学歴は素晴らしい方がいいね〜
最低四大卒かな〜', 'approved', '2025-07-16 16:16:01+00', '2001'),
	(46537, 109357, NULL, 'しても、する人はすると思う', 'approved', '2025-07-16 16:16:34+00', '2003'),
	(46538, 106393, NULL, '危ない橋を渡るよりは、安定派', 'approved', '2025-07-16 16:17:12+00', '2006'),
	(46539, 108209, NULL, '経験上かえってこないと断言します。信用できる方でも、責任ある国家でも誠意だけではお金は返せないので。', 'approved', '2025-07-16 16:17:14+00', NULL),
	(46541, 109088, NULL, '積極的に会話しようとしています！', 'approved', '2025-07-16 16:18:22+00', '2009'),
	(46542, 109705, NULL, '不満ですが、それなりに手伝ってくれているので我慢しています。', 'approved', '2025-07-16 16:18:53+00', '2007'),
	(46546, 109683, NULL, 'あると思います。
私にも20歳以上年上の男性の友人、いますしね。', 'approved', '2025-07-16 16:20:16+00', '964'),
	(46547, 108574, NULL, '気持ち悪い', 'approved', '2025-07-16 16:20:40+00', '2004'),
	(46548, 109702, NULL, '主人は、比較的料理が好きなので、他の家に比べて家事をやってくれるので現在の形になっています。ただ、完全な分担性でないので主人の仕事や気分で変わるのが問題です。', 'approved', '2025-07-16 16:20:52+00', '2007'),
	(46549, 109705, NULL, 'うちは料理を夫が作ってくれます。お弁当も。
洗濯や掃除は私がしています。
掃除をもう少し手伝ってくれたら嬉しいです！', 'approved', '2025-07-16 16:21:00+00', '2006'),
	(46550, 102357, NULL, '年齢は関係ありません。
その時のお財布の状況で奢ってもらったり私が払ったり割り勘にすると思います。', 'approved', '2025-07-16 16:21:08+00', '2002'),
	(46551, 108574, NULL, 'AVの見すぎかな。やめてほしい。', 'approved', '2025-07-16 16:21:26+00', NULL),
	(46552, 109693, NULL, 'ほどよく引っ張ってくれて頼れるのが一番いいですね！', 'approved', '2025-07-16 16:21:31+00', '2001'),
	(46561, 109677, NULL, '違いますよ。同じわけがありません。結婚相手に求める条件の方が、うんと厳しいものになります。', 'approved', '2025-07-16 16:24:51+00', NULL),
	(46563, 109357, NULL, '浮気するしないは人間性の問題だからなぁ。どんなに対策しようが、する人はするし、治らない。', 'approved', '2025-07-16 16:25:20+00', '2010'),
	(46651, 109240, NULL, '不安にはならないですが、もし浮気したら許さないです。', 'approved', '2025-07-16 17:37:20+00', '2003'),
	(46566, 108574, NULL, '発育が早まっているので、正しい性教育を望みます', 'approved', '2025-07-16 16:27:13+00', '2004'),
	(46577, 109705, NULL, 'ゴミ捨て以外ほぼ私.....。
たまに風呂掃除してくれるくらい。不満しかないです', 'approved', '2025-07-16 16:30:31+00', '2003'),
	(46578, 109090, NULL, 'ほとんど会話はしませんが、1日2時間程度同じ長ソファーに座って個々で好きなことをしながら、お茶やお菓子、アイスクリームを食べています。', 'approved', '2025-07-16 16:30:51+00', NULL),
	(46581, 109268, NULL, 'プライド高いなら、周りが何言おうが聞く耳持たないと思う。
むしろ反感買いそうで怖い', 'approved', '2025-07-16 16:32:01+00', '2002'),
	(46584, 109088, NULL, '足りてはいないとは思いますが、一緒に時間を過ごしているので他の人に比べれると良い方だと思います。', 'approved', '2025-07-16 16:33:51+00', '2009'),
	(46587, 109683, NULL, '昔はあり得ないと思っていましたが、年を取るにつれて男女の友情アリと思えるようになった', 'approved', '2025-07-16 16:34:08+00', '2006'),
	(46590, 109244, NULL, '&gt;&gt;13 
私もそう思います！ふんわりがいいです。
以前働いていた会社で、めっちゃ香水をつけすぎる男性がいたのは、香害でした！', 'approved', '2025-07-16 16:36:04+00', NULL),
	(46595, 109702, NULL, '結婚前から、夫は料理が趣味だったので、自然とそのまま料理担当になりました。
以前は、洗濯や掃除もやってくれましたが、この頃だんだんやってくれなくなりました。', 'approved', '2025-07-16 16:40:23+00', NULL),
	(46607, 109357, NULL, '全くしてません！でもその代わり浮気したら即別れます。', 'approved', '2025-07-16 16:45:34+00', '2010'),
	(46610, 108574, NULL, '見過ぎは良くないですね。正直、付き合い切れない女性がほとんどだと思いますが、女性の中にもA V好きもいますから。', 'approved', '2025-07-16 16:46:55+00', '2002'),
	(46615, 108525, NULL, '好みとかけ離れすぎた顔だと嫌。', 'approved', '2025-07-16 16:49:33+00', '2010'),
	(46622, 109268, NULL, 'いちおう言うけど言い方に気をつける。そこまで仲が良くなかったら言わない。', 'approved', '2025-07-16 16:57:12+00', NULL),
	(46632, 109095, NULL, '幸せなことにないですね。裕福ではないもの借金は無いので経済的には恵まれており、主人も比較的できた人なので離婚を考えた事はありません。', 'approved', '2025-07-16 17:03:00+00', '2010'),
	(46634, 109090, NULL, '結婚したばかりですが、基本的に家に一緒にいる時は喋っています。', 'approved', '2025-07-16 17:03:59+00', NULL),
	(46639, 109238, NULL, '付き合って6ヶ月で授かり婚しました！今も仲良く暮らしています。', 'approved', '2025-07-16 17:06:48+00', '2005'),
	(46643, 109705, NULL, '満足しています。
同居人は料理上手の片付け下手。
想像力のない私は、料理下手のルーティーン得意で、掃除片付け担当。

コロナ前までは忙しすぎて家のこと任せっきりなので、今恩返ししています。', 'approved', '2025-07-16 17:09:30+00', '2004'),
	(46646, 109691, NULL, 'ご飯も兼ねて居酒屋がいいです。', 'approved', '2025-07-16 17:12:55+00', NULL),
	(46647, 109677, NULL, '恋人の延長に結婚があったから同じだけど、結婚にはさらに厳しい条件を求めるかな…。恋人の期間でそれを見極めてる！', 'approved', '2025-07-16 17:14:06+00', '2001'),
	(46658, 109693, NULL, 'カップルによってベストな形はそれぞれだと思います。', 'approved', '2025-07-16 18:32:18+00', '2003'),
	(46660, 109691, NULL, 'デートっぽいですよね♪', 'approved', '2025-07-16 18:40:16+00', '2008'),
	(46671, 109693, NULL, '男性側がややリードした方が上手くいく気がする', 'approved', '2025-07-16 19:05:52+00', '2008'),
	(46672, 109693, NULL, 'これは面白いアンケートだけど、どれが一番なんだろう？自分はまだ投票してないw', 'approved', '2025-07-16 19:08:35+00', '2005'),
	(46673, 109691, NULL, 'カフェかな
デートではがっつり食べないから', 'approved', '2025-07-16 19:10:33+00', '2008'),
	(46679, 109683, NULL, '思わないかな
でもブス同士なら成立するってコメをyoutubeで見て納得した', 'approved', '2025-07-16 19:17:35+00', '2006'),
	(46682, 109679, NULL, '一人です
少ないかなあと…', 'approved', '2025-07-16 19:19:35+00', '2005'),
	(46683, 109677, NULL, '恋人には優しさ
結婚には経済力', 'approved', '2025-07-16 19:20:37+00', '2006'),
	(46688, 109357, NULL, 'してない
どうせ浮気する人はするし…(笑)', 'approved', '2025-07-16 19:26:34+00', '2007'),
	(46690, 109325, NULL, 'ガツガツは苦手だから草食で', 'approved', '2025-07-16 19:29:00+00', '2006'),
	(46692, 107860, NULL, '略奪した側です。
当時、長く付き合って体の関係が無くなり友だち以上恋人未満な状態がズルズル続いていたようで、私との出会いをきっかけに話し合った末に(私の存在も明かして)別れたそうです。', 'approved', '2025-07-16 19:29:58+00', NULL),
	(46707, 105360, NULL, '自分も低学歴なので気にしません。
性格が良くて常識のある人ならいいです、', 'approved', '2025-07-16 19:42:42+00', '2007'),
	(46708, 109679, NULL, '5人くらいだったと思います。', 'approved', '2025-07-16 19:53:37+00', '2005'),
	(46709, 109705, NULL, 'そういえば考えたことなかったなあ
どちらでもないを選んだけど不満ないってことかな？', 'approved', '2025-07-16 19:59:19+00', '2005'),
	(46711, 109683, NULL, '女子力高いオネエキャラの同僚とは気が合うし母も退屈しのぎに、その同僚と電話で話してます。', 'approved', '2025-07-16 20:09:21+00', '2001'),
	(46715, 109693, NULL, '女が手綱握ってる方が円満', 'approved', '2025-07-16 20:33:18+00', '2007'),
	(46717, 109325, NULL, 'わたしにしか懐かないような草食がいい', 'approved', '2025-07-16 20:34:32+00', '2007'),
	(46718, 109705, NULL, '適当にやられるのが嫌なので、全部自分でやりたい派。
なので、満足しています。', 'approved', '2025-07-16 20:34:52+00', '964'),
	(46720, 109691, NULL, 'ちょっとカジュアルなフレンチがいい', 'approved', '2025-07-16 20:35:21+00', '2003'),
	(46724, 109691, NULL, 'カフェが楽かなー。サクッと行けるし。', 'approved', '2025-07-16 20:37:21+00', '2008'),
	(46728, 108574, NULL, 'どこに出して欲しい？と聞かれるということは避妊してないの？そっちの方がやばいと思うわ', 'approved', '2025-07-16 20:39:49+00', '2005'),
	(46735, 109693, NULL, '男性がややリードしているかのように女性が見せるのがベストだと思う。', 'approved', '2025-07-16 20:43:19+00', NULL),
	(48403, 109679, NULL, '差がすごいですね！私は1人です', 'approved', '2025-07-21 21:46:42+00', '2006'),
	(46736, 109679, NULL, '彼氏を作る以外に娯楽が無い時代だったので……。
今なら付き合わないだろうなと思う人も多いです。', 'approved', '2025-07-16 20:43:21+00', '2002'),
	(46737, 108525, NULL, '顔は全く関係ない
他が良ければOK', 'approved', '2025-07-16 20:43:44+00', '2005'),
	(46738, 109357, NULL, 'GPSで常に行動チェックしてる', 'approved', '2025-07-16 20:44:32+00', '2008'),
	(46746, 105360, NULL, '早稲田慶應、九大以上の国立がいいな', 'approved', '2025-07-16 20:49:54+00', '2002'),
	(46753, 109683, NULL, '&gt;&gt;10 
ブス同士って...
でも確かにそれはあるのかも。超イケメンだったら友達だけどドキドキすることあるだろうし。', 'approved', '2025-07-16 21:02:41+00', '2008'),
	(46755, 109691, NULL, '他のジャンルよりも、ハズレが少ない気がするので。', 'approved', '2025-07-16 21:06:07+00', '964'),
	(46760, 109325, NULL, 'うるさい人が無理なのでクールがいいですね。', 'approved', '2025-07-16 21:11:59+00', '2008'),
	(46763, 108574, NULL, '私はこのくらいだったら大丈夫です。
でもあなたが嫌なら別れも考えた方が良いかと‥
結婚して苦痛な性生活送るなんて嫌じゃないですか??', 'approved', '2025-07-16 21:17:52+00', '2002'),
	(46767, 109677, NULL, '結婚は確実にお金でした。彼氏なら楽しい人とか何となく流れでとかだったけど。', 'approved', '2025-07-16 21:25:17+00', '964'),
	(46773, 108172, NULL, 'います。
田舎なのに、よくやるなぁ、って思います。', 'approved', '2025-07-16 21:33:51+00', NULL),
	(46775, 109093, NULL, '誰にも言いません。
後日、笑い話にしながら愚痴ることならあるかな。
母親や友人にします。', 'approved', '2025-07-16 21:35:52+00', '2005'),
	(46776, 109679, NULL, 'おそらくです。記憶に残ってない人もいるかも。', 'approved', '2025-07-16 21:36:52+00', '2004'),
	(46792, 109357, NULL, '自分がされたら嫌だししないな。面倒。', 'approved', '2025-07-16 21:50:59+00', '2008'),
	(46794, 105047, NULL, 'えげつないほどの皆様の欲望を読んでいるだけでも楽しいです (^^)', 'approved', '2025-07-16 21:56:30+00', '2006'),
	(46795, 109705, NULL, '料理は全てやりますが、献立を考えるのも結構大変なので、一緒に考えてくれればいいのにと思ってしまいます。', 'approved', '2025-07-16 21:57:35+00', '964'),
	(46796, 109357, NULL, '韓国人同僚さんで、アプリ入れている話を聞いたことがあります。
防止策を引いても、する人は治らないし、結局自分次第なんじゃないかな...', 'approved', '2025-07-16 22:00:33+00', '2008'),
	(46810, 109693, NULL, '女性がリードする方が上手くいく気がします。', 'approved', '2025-07-16 22:34:04+00', '2001'),
	(46811, 109691, NULL, '色んなジャンルの料理が楽しめるので居酒屋がいいです。', 'approved', '2025-07-16 22:36:08+00', NULL),
	(46813, 109733, NULL, '緊張しちゃうことある', 'approved', '2025-07-16 22:54:41+00', '964'),
	(46815, 109268, NULL, '言ってへんな雰囲気になるのも嫌なので、当たり障りのない感じで誤魔化します。', 'approved', '2025-07-16 22:59:42+00', '2009'),
	(46821, 109733, NULL, '若い頃はなんか緊張してしまいましたが、今は平気になりました。', 'approved', '2025-07-16 23:09:04+00', '2007'),
	(46823, 109093, NULL, 'なかなか話辛いです。自分でなんとかしたいです。', 'approved', '2025-07-16 23:13:54+00', NULL),
	(46824, 109733, NULL, '凄くタイプだったら緊張しますね。', 'approved', '2025-07-16 23:14:35+00', '2010'),
	(46831, 109246, NULL, '逞しさを感じます。男性ならではの筋肉だと思います。', 'approved', '2025-07-16 23:20:47+00', '2005'),
	(46838, 109100, NULL, 'いつまでに返してね、ってLINEで記録を残します', 'approved', '2025-07-16 23:27:13+00', '2003'),
	(46840, 108525, NULL, 'まったく好みじゃないのは厳しいと思う。普通に眺めていられる顔がいい。', 'approved', '2025-07-16 23:32:20+00', '2003'),
	(46841, 109691, NULL, 'なんだかんだで居酒屋が楽で楽しいです。特別な日には焼肉なんかも良いですが', 'approved', '2025-07-16 23:34:52+00', '2010'),
	(46842, 107506, NULL, '発言に根拠がないので、しっかり行動で証明してほしいと思う。', 'approved', '2025-07-16 23:35:00+00', NULL),
	(46843, 109236, NULL, '理想は２万かなあと。誕生日以外にもプレゼントを渡すタイミングはたくさんありますし。お金がありあまってるなら良いと思いますが、相手との金銭感覚の違いにもよるかも？', 'approved', '2025-07-16 23:36:26+00', '2008'),
	(46845, 109679, NULL, '２人です！ちゃんと長くお付き合いしているのは今の方のみ', 'approved', '2025-07-16 23:37:15+00', '2002'),
	(46846, 109325, NULL, '一見穏やかでも、やるときはやる男がいいです！！', 'approved', '2025-07-16 23:38:12+00', '2008'),
	(46848, 84635, NULL, '好きな人ができたらメルカリなどで売ったらよいのではないでしょうか。現時点で無理にすてる必要もないかと…', 'approved', '2025-10-08 21:13:22+00', NULL),
	(46852, 109733, NULL, 'カッコいい♡とは思いつつ話せます。', 'approved', '2025-07-17 00:50:20+00', '2010'),
	(46862, 109702, NULL, 'お互いの得意分野、苦にならない作業を仕分けして落ち着きました。', 'approved', '2025-07-17 01:33:39+00', NULL),
	(46863, 109705, NULL, 'だいたい思う通りの割合で出来ているかなと思います', 'approved', '2025-07-17 01:35:45+00', NULL),
	(46866, 109733, NULL, '話はできると思いますが、ガン見するかもしれません。笑', 'approved', '2025-07-17 01:49:51+00', '2003'),
	(46867, 109693, NULL, '程よくお互い主張し合い、無理なく譲りあえる関係がいいですね。', 'approved', '2025-07-17 01:51:49+00', '2009'),
	(46869, 109679, NULL, 'きちんとお付き合いした人は夫含めて2人。もう1人、数に入るのかどうか…な人がいるけれど。', 'approved', '2025-07-17 02:03:03+00', '2005'),
	(46870, 109065, NULL, '鼻毛カッターを差し上げてほしい', 'approved', '2025-07-17 02:06:42+00', '2008'),
	(46871, 109236, NULL, '学生なら1万円くらいかなと。
ついつい金額が膨れる気持ちは分からないでもないですが…', 'approved', '2025-07-17 02:10:20+00', '964'),
	(46872, 109325, NULL, '穏やかな仏のような人がいいです。笑', 'approved', '2025-07-17 02:14:09+00', '2002'),
	(46878, 109733, NULL, '3さんと同じです。20代の頃は緊張しましたが…。', 'approved', '2025-07-17 06:24:11+00', '2009'),
	(46879, 109702, NULL, '私は掃除が下手なので、夫がやってくれて助かっています。
共働きです。
料理と洗濯は私なので、もう少し協議をしてもよかったのかなと思いますが。', 'approved', '2025-07-17 06:27:26+00', '2001'),
	(46889, 109693, NULL, '表面上は男性に譲り、影のドンやっている位の方がうまくいきます。
男性は案外繊細で、女性の方が肝が座っているので !', 'approved', '2025-07-17 08:05:03+00', '2002'),
	(46890, 109683, NULL, '私は成り立たないと思います。
女性は友達だと思っていても男性はもしかしたらエロイことを考えているかもしれないし、いつかその欲求を満たすために行動を起こしてくるかもしれない。という風に考えると男女の友情なんてないと思うんです。
一緒にいることで恋心を抱く可能性もあると思うので絶対この人と恋愛しないという100％の確率は少ないんじゃないかな。って思いました。', 'approved', '2025-07-17 08:41:12+00', NULL),
	(46892, 109679, NULL, '2人です。私は付き合うと長く続くタイプで、今のだんなとも７年付き合いました！', 'approved', '2025-07-17 09:13:39+00', '964'),
	(46901, 109705, NULL, '出来ればもう少し手伝ってほしいですが、彼も彼で忙しいので今でまあ満足かなといった感じです。', 'approved', '2025-07-17 09:30:04+00', '2005'),
	(46902, 108525, NULL, '多少は妥協もできますが、あまりにもタイプではないと長くは付き合えません。', 'approved', '2025-07-17 09:30:07+00', '2008'),
	(46906, 109705, NULL, 'そういえば料理以外は全て私、料理も6〜7割私が担当している共働きだけど、特に不満には思ってないです。
適当な家事でも文句言われることないからかな。向こうが作るご飯は私のより美味しくて無駄がないし。', 'approved', '2025-07-17 09:43:28+00', NULL),
	(46908, 109090, NULL, '本当にはかってみたら、凝縮して30分くらいだったりするかも。
たくさん話す時と、ほとんど話さない時がある', 'approved', '2025-07-17 09:45:03+00', NULL),
	(46909, 109744, NULL, 'やり方次第かもしれないけど', 'approved', '2025-07-17 09:46:25+00', NULL),
	(46910, 109733, NULL, 'めっちゃイケメン！みたいな人でも話すと意外に普通ということが多いので。意外に話せます！', 'approved', '2025-07-17 09:46:49+00', '2004'),
	(46911, 109088, NULL, 'コミュニケーションの種類にもよると思うけど、言葉や態度で伝えたいことは伝え合ってるから満足してます。', 'approved', '2025-07-17 09:47:21+00', '2002'),
	(46912, 109238, NULL, '結婚を決めたのは3ヶ月以内で、先をあげたのがそれから3ヶ月後でした。忙しかった。', 'approved', '2025-07-17 09:48:30+00', '2007'),
	(46914, 109691, NULL, 'カフェです。デートといえばカフェだと思うので！', 'approved', '2025-07-17 09:56:35+00', NULL),
	(46915, 109240, NULL, '今は信頼しているので不安にならないです。
不安解消するには、愛されている確信をもつのが一番かなと思います。毎日好きっていってもらうといいですよ。新婚なら今がチャンス。
男性はネガティブな発言を好まないので、ポジティブな言葉を増やしていくといいですよ。
私も新婚当初は不安になったので、解消するために、毎晩寝るときに好きっていってほしいとお願いしたら、結婚7年目だけど未だに言ってくれます。そういう積み重ねで不安がなくなりました。', 'approved', '2025-07-17 09:59:53+00', NULL),
	(46916, 109683, NULL, 'ちょっと微妙ですが、人によってはあると思います。', 'approved', '2025-07-17 10:00:52+00', '2002'),
	(46919, 109733, NULL, '好みのタイプのカッコイイ人が周りにいないので、実際そんな場面があったら緊張して話せなくなると思います。', 'approved', '2025-07-17 10:11:21+00', '2006'),
	(46921, 105351, NULL, '感じる体位が同じだと嬉しくなります。
もっとこの体位でしてほしいのに、コロコロ体位勝手に変えられちゃうと集中できなくなるし。', 'approved', '2025-07-17 10:13:19+00', '2003'),
	(46924, 109679, NULL, 'たぶんこのくらいかな？という感じです。', 'approved', '2025-07-17 10:19:42+00', '2009'),
	(46926, 109677, NULL, '結婚には経済力が必要です！', 'approved', '2025-07-17 10:22:25+00', '2009'),
	(46928, 106393, NULL, '青年実業家…なんかうさんくさいから', 'approved', '2025-07-17 10:23:32+00', NULL),
	(46932, 82902, NULL, '私も現在、、ネットで知り合った方とお付き合いしています。
確かに、周りに馴れ初めを聞かれると、なぜか後ろめたさがありますが…', 'approved', '2025-12-01 01:37:50+00', '2003'),
	(46940, 109744, NULL, 'ど田舎なので、だいぶ気をつけないとバレると思います。', 'approved', '2025-07-17 11:12:03+00', '964'),
	(46945, 109733, NULL, 'あわわわしちゃう。おばさんなのに…', 'approved', '2025-07-17 11:23:41+00', '2007'),
	(46954, 109325, NULL, 'とにかく甘やかしてくれて穏やかで優しい人がタイプですｗ！', 'approved', '2025-07-17 11:52:12+00', '2009'),
	(46957, 109357, NULL, 'したこと無いですねぇ。浮気するような人とは付き合った事ありません。', 'approved', '2025-07-17 11:57:32+00', '964'),
	(46959, 109246, NULL, '私も胸板が厚い人に魅力を感じます！', 'approved', '2025-07-17 12:00:06+00', '2008'),
	(46962, 109244, NULL, 'ナシです！香水の匂いは苦手なので･･･', 'approved', '2025-07-17 12:02:45+00', NULL),
	(46964, 109744, NULL, 'と、信じたい…。', 'approved', '2025-07-17 12:07:02+00', '2009'),
	(46971, 109677, NULL, 'もっと格好いい人と結婚したかった・・
顔じゃないんですよね', 'approved', '2025-07-17 12:35:16+00', '964'),
	(46973, 109679, NULL, '短い彼も入れるとこのくらいです', 'approved', '2025-07-17 12:36:46+00', NULL),
	(46980, 109691, NULL, 'イタリアンが好きなので＾＾
安い所でOK', 'approved', '2025-07-17 12:43:20+00', '2010'),
	(46982, 109693, NULL, '出来れば女性の意見を聞いて欲しいです', 'approved', '2025-07-17 12:44:42+00', '2003'),
	(46985, 108525, NULL, 'わかりませんが、顔がまったくタイプでないじゃないって言ってもどの程度のことを言っているかによると思います。思いっきりブサイクはさすがに無理ですが、タイプの顔じゃない＝ブサイクってわけでもないですからね。', 'approved', '2025-07-17 12:48:04+00', '964'),
	(46987, 109702, NULL, '旦那は最初からやらなかったです
義両親の家もそうなんで、結婚したての時に教えれば良かったぁ', 'approved', '2025-07-17 12:48:27+00', NULL),
	(46988, 109705, NULL, 'たまには手伝って欲しいな、と思います', 'approved', '2025-07-17 12:49:43+00', '2003'),
	(46993, 109093, NULL, '市役所の生活相談のカウンターは敷居が高そうで使わないかな', 'approved', '2025-07-17 12:54:56+00', NULL),
	(46996, 105360, NULL, '私は学歴は気にしませんが、家事のできるやさしい（お互い自由な生活が送れる人（年上になるのかな）というのが条件です。', 'approved', '2025-07-17 12:58:52+00', '2001'),
	(47002, 109093, NULL, '一度も喧嘩したことがないので、誰にもしない。', 'approved', '2025-07-17 13:05:40+00', '2003'),
	(47003, 109705, NULL, '家事の大部分はまだ両親がしてくれて、わたしはできることを「手伝う」（！？）だけなので。', 'approved', '2025-07-17 13:06:52+00', '2006'),
	(47005, 109093, NULL, '旦那の方の友人に言います。', 'approved', '2025-07-17 13:09:41+00', '2006'),
	(47007, 109683, NULL, '女の方の性格や見た目（！？）にもよると思います。', 'approved', '2025-07-17 13:11:34+00', '2003'),
	(47010, 105351, NULL, '経験人数は少ないですが、フィット感が人によって全然違うと思います！！', 'approved', '2025-07-17 13:17:23+00', '964'),
	(47011, 108525, NULL, '私はタイプから大きく外れてると、そもそも恋愛対象に見れないかも、、！', 'approved', '2025-07-17 13:18:16+00', '2001'),
	(47013, 105047, NULL, '自分より多い方が、男性として結婚しやすいのかなと思いました', 'approved', '2025-07-17 13:19:58+00', NULL),
	(47014, 109744, NULL, '70かなーと思って押したら70ばかりでびっくり！', 'approved', '2025-07-17 13:20:59+00', '2005'),
	(47020, 109691, NULL, 'カフェが好きです。他のレストランより長い時間ゆっくりできるかなと！', 'approved', '2025-07-17 13:24:05+00', '2010'),
	(47021, 109793, NULL, 'そもそもあまりネットではしないけど、Twitterだと知り合いが返してくれるので！', 'approved', '2025-07-17 13:25:04+00', '2002'),
	(47039, 109683, NULL, '男性の大事な友達がいます！絶対恋愛感情にはならないけど笑', 'approved', '2025-07-17 13:32:52+00', NULL),
	(47044, 109679, NULL, '旦那さんが4人目です。いろんな人を見れて良かったなーと思ってます。', 'approved', '2025-07-17 13:34:26+00', '2004'),
	(47049, 109733, NULL, 'タイプが狭いので、かっこよくてもドキドキすることが少ないのかも', 'approved', '2025-07-17 13:36:15+00', '2005'),
	(47067, 105360, NULL, '自分と同じか上がいいです。', 'approved', '2025-07-17 14:00:06+00', '2007'),
	(47070, 109065, NULL, '冗談半分で鼻毛出てるよ～って言います', 'approved', '2025-07-17 14:01:58+00', NULL),
	(47074, 109246, NULL, '腕は本当にかっこいい！！！！すぐに見えるし', 'approved', '2025-07-17 14:03:48+00', '2001'),
	(47076, 109244, NULL, 'あんまり好きではないです。香りにもよりますが…。いかにも香水つけてるな、というのは私は苦手', 'approved', '2025-07-17 14:04:41+00', '2006'),
	(47078, 102072, NULL, '学生なので特に気になりません。いかにもおでかけ！って感じの流れでサイゼだと少し驚きますが', 'approved', '2025-07-17 14:05:44+00', '2008'),
	(47083, 107721, NULL, '私はウエディングドレスにとっても憧れます。実際は簡単にできるものではないでしょうが、憧れは大きいです。', 'approved', '2025-07-17 14:09:18+00', '2002'),
	(47084, 102362, NULL, '自分がちょうど一か月くらいで、ちょうどいいなと感じました。', 'approved', '2025-07-17 14:10:28+00', '2010'),
	(47087, 109268, NULL, '&gt;&gt;9 
質問者です。
確かに、婚活を内緒にしている友人もいますが、この友人は、違うタイプで、〇〇ちゃんは安い結婚相談所だけど、私は一番高級な相談所なのよって言っていました。', 'approved', '2025-07-17 14:16:43+00', NULL),
	(47091, 109733, NULL, '普段、かっこいい人がいないので、会ったらじ～っと見てしまいそう＾＾', 'approved', '2025-07-17 14:21:22+00', '2006'),
	(47092, 109744, NULL, '半々かなぁ～と思いました', 'approved', '2025-07-17 14:22:47+00', NULL),
	(47097, 109093, NULL, '自分達で解決する', 'approved', '2025-07-17 14:32:11+00', '2008'),
	(47098, 109793, NULL, '今の世の中はネットで恋愛相談するの？私の若い頃はそんな事しなかったけどなー。', 'approved', '2025-07-17 14:32:30+00', '2007'),
	(47112, 109093, NULL, '喧嘩したことないけど、相談するなら友達かな。', 'approved', '2025-07-17 15:24:40+00', '2003'),
	(47113, 109744, NULL, 'しないけど、自分がしたらすぐバレると思う。相手がしたら・・・バレないかも・・・', 'approved', '2025-07-17 15:25:35+00', '2009'),
	(47114, 109095, NULL, 'こどもがいないからかな、大人2人だと離婚したくなるようなことが起きない。', 'approved', '2025-07-17 15:26:57+00', '2003'),
	(47115, 102382, NULL, '付き合って3ヶ月以内で結婚決めたけど、長らく円満です。付き合う期間は短いけど、職場結婚なので知り合ってからは3年くらいあったかな。よく分かった上でだったからかも。', 'approved', '2025-07-17 15:28:59+00', '2004'),
	(47122, 109793, NULL, 'たまにここへ現れてくださる、タロットの無料占いは読んでいても面白いです。
あくまで、先生方のタイミング次第になりますけれども。', 'approved', '2025-07-17 15:46:26+00', '2009'),
	(47124, 109744, NULL, 'したことはないし、バレない自信もやや有りますが、
やはり夫婦ですから、どこかしら不自然になってしまうと思う。

ちなみに、相手の不倫を見破る自信はあります。(ヤツに前科アリ!)', 'approved', '2025-07-17 15:52:11+00', '2007'),
	(47125, 109793, NULL, 'するとしたらYahoo!知恵袋かな。', 'approved', '2025-07-17 15:53:58+00', '2007'),
	(47126, 109702, NULL, 'それぞれの家事を得意な方がやれば良いと思います。
ただ、相手による部分も大きいかな...
私はできないタチですが、周りを見ると、新婚当時の粘り強い教育って大事みたいですよ。', 'approved', '2025-07-17 15:56:25+00', '2005'),
	(47128, 108574, NULL, '「俺の事好きじゃないの？」とか言う人、あまり良くないと思う。だったら逆に、彼女のあなたの事が好きなら嫌がっていることを強要するなよー！', 'approved', '2025-07-17 16:04:55+00', '2010'),
	(47130, 109677, NULL, '同じでしょ？と思っていた自分が甘かった...
そこそこの経済力は大事です。', 'approved', '2025-07-17 16:15:01+00', '964'),
	(47131, 109683, NULL, 'どちらかが恋愛感情多少入ってることが多いイメージ。', 'approved', '2025-07-17 16:16:30+00', '964'),
	(47140, 109679, NULL, '4人です。少ないのかな？', 'approved', '2025-07-17 16:27:59+00', '2007'),
	(47151, 109325, NULL, 'あんまりガツガツしてない方がタイプです。', 'approved', '2025-07-17 16:41:20+00', '2009'),
	(47152, 109744, NULL, '半々よりはバレる確率の方が高いと思うから60くらい？', 'approved', '2025-07-17 16:44:28+00', NULL),
	(47154, 109733, NULL, '緊張してしまうと思う。', 'approved', '2025-07-17 16:48:14+00', '2003'),
	(47155, 109702, NULL, '専業主婦なので自然と家事は自分がしています。', 'approved', '2025-07-17 16:49:23+00', '2009'),
	(47160, 109705, NULL, '休みの日は旦那も手伝ってくれるし満足しています。', 'approved', '2025-07-17 17:07:18+00', '2010'),
	(47161, 109691, NULL, '気取らない居酒屋デートが好きです。', 'approved', '2025-07-17 17:08:27+00', '964'),
	(47166, 109793, NULL, 'したことないけど、するとしたら発言小町？', 'approved', '2025-07-17 17:52:50+00', '2007'),
	(47168, 109093, NULL, '自分の親　にしたけど、絶対親には相談しません
彼の親に相談する　', 'approved', '2025-07-17 18:29:39+00', NULL),
	(47171, 109693, NULL, '男性も頼りになって、女性も自分の意見を言える関係が良いと思う。', 'approved', '2025-07-17 18:47:42+00', '2005'),
	(47173, 109236, NULL, 'お互いの環境、収入に合わせた金額を選ぶのが良いと思います。
自分は自分！', 'approved', '2025-07-17 18:54:58+00', '2009'),
	(47174, 109093, NULL, '友人に相談します。相談というか、愚痴を聞いてもらって、わたしがスッキリするだけです。ただ聞いてもらうだけって感じです。', 'approved', '2025-07-17 19:06:45+00', NULL),
	(47182, 109744, NULL, 'うちはチェックが厳しいので100%バレると思います。', 'approved', '2025-07-17 20:58:29+00', '2010'),
	(47183, 109733, NULL, '多分顔をまともに見る事も不可能だと思います(笑)', 'approved', '2025-07-17 20:59:36+00', '2002'),
	(47190, 109793, NULL, '匿名性の高いものを使いたいかな？
知恵袋とか？', 'approved', '2025-07-17 22:08:07+00', '2001'),
	(47198, 109744, NULL, '嘘がつけないんです笑', 'approved', '2025-07-17 22:17:54+00', '2002'),
	(47200, 109097, NULL, '金銭的な理由が主だったのに、後々不倫はあるわ借金は作るわ(私が払う)下の子が生後5か月、離婚しました。', 'approved', '2025-07-17 23:35:21+00', NULL),
	(47201, 109097, NULL, 'あらら、皆さん大変だな', 'approved', '2025-07-18 00:19:35+00', NULL),
	(47202, 109744, NULL, '私も', 'approved', '2025-07-18 00:22:20+00', '2001'),
	(47211, 109679, NULL, 'すべての方がその後の男選びの糧となり、夫にたどり着きました。', 'approved', '2025-07-18 04:07:26+00', '2010'),
	(47212, 109244, NULL, '匂いフェチですが、
ふわっと香る場合のみありです。
匂いで元彼を思い出すこともあります。', 'approved', '2025-07-18 04:33:26+00', '2008'),
	(47213, 109065, NULL, '鼻毛の出ている彼氏とは一緒にいるの嫌なのですぐに言います。', 'approved', '2025-07-18 04:42:02+00', '2004'),
	(47214, 109095, NULL, '実際にすることはないけど
もし離婚したら…と想像することはありあります。', 'approved', '2025-07-18 04:45:22+00', NULL),
	(47219, 109744, NULL, '半分以上はバレるでしょうね。', 'approved', '2025-07-18 05:15:29+00', NULL),
	(47224, 108525, NULL, '顔はあまり関係ないです', 'approved', '2025-07-18 05:35:10+00', '2004'),
	(47228, 109268, NULL, '言ってもきっと聞かないし、反撃される。同意して話を合わせるだけ。', 'approved', '2025-07-18 06:06:38+00', '2003'),
	(47231, 109268, NULL, '言うけど直接的には言わないです。
出会えるし自分磨きにもなるからジム行ってみたらー？
とおすすめします(*´ω`*)', 'approved', '2025-07-18 06:33:35+00', '2003'),
	(47234, 108525, NULL, '無理です。先々後悔することになるかも汗', 'approved', '2025-07-18 07:47:34+00', '964'),
	(47239, 109705, NULL, '本当は手伝って貰いたいですけど、中途半端にしてもらっても混乱しそうなのでしょうがないかなという感じです。', 'approved', '2025-07-18 08:06:25+00', '2003'),
	(47240, 109702, NULL, '家事は女性がするものだという感じなので、初めから私が全て担当になってしまいました。', 'approved', '2025-07-18 08:07:53+00', '2008'),
	(47243, 109733, NULL, '話せるけど猫かぶると思います笑', 'approved', '2025-07-18 08:41:28+00', '964'),
	(47248, 109693, NULL, 'あまりにも関係がハッキリしてるのもどうかと思うけど、女性を立ててくれる器がある男性とはうまくいく気がします！', 'approved', '2025-07-18 09:23:36+00', '2007'),
	(47249, 109691, NULL, 'お酒を飲みながら気軽で楽しいデートがいいです！', 'approved', '2025-07-18 09:25:00+00', '2008'),
	(47254, 109683, NULL, '性格の相性さえ合えば、女性よりも気が合う人はいると思う。', 'approved', '2025-07-18 10:15:58+00', '2001'),
	(47260, 109744, NULL, 'ばれる人はばれるのではないかなと。でも私はもし不倫されても気づかないかも。', 'approved', '2025-07-18 10:26:57+00', '2010'),
	(47262, 109733, NULL, '&gt;&gt;1 いい質問だね', 'approved', '2025-07-18 11:04:29+00', '2004'),
	(47263, 109679, NULL, '学生時代の短い期間の彼氏を入れたらもう少しいます(笑)', 'approved', '2025-07-18 11:06:21+00', '2010'),
	(47264, 109677, NULL, '結婚してみてわかったけど、全くの別物です！', 'approved', '2025-07-18 11:07:23+00', '2005'),
	(47267, 109357, NULL, '一応軽く牽制はしていますが、ホント、皆様の仰るとおり、結局する人はしますからね〜　←本能みたいなもの??
なので、された時の腹づもりを決めておく方が有効かもしれません...', 'approved', '2025-07-18 12:28:17+00', NULL),
	(47277, 109733, NULL, 'イケメンの前だと自分の容姿が恥ずかしくなってお話どころじゃありませんね。', 'approved', '2025-07-18 19:34:05+00', NULL),
	(47279, 109244, NULL, 'ありですね〜！安っぽい香りはいやですが・・', 'approved', '2025-07-18 19:40:02+00', '2008'),
	(47284, 84184, NULL, '恋愛は絶対に追いかける派だったけれど、
結婚生活は、大事にしてもらった方が穏やかに続きます。
自分で自分を戒めれば良いわけですし...
理想はお互いに...ですが、なかなか上手くいきませんね。', 'approved', '2025-09-29 16:39:58+00', '2003'),
	(47285, 100748, NULL, 'トピ主さん、いいですね///おめでとうございます。
私は距離に負けました。
相手に言われたセリフが...「人肌が恋しい」
そんな直球で言わなくても...(号泣)', 'approved', '2025-12-01 08:27:09+00', '2010'),
	(47418, 109244, NULL, 'ありー！', 'approved', '2025-07-20 15:36:07+00', NULL),
	(47420, 109244, NULL, 'さり気なくフワッと香るくらいがベスト！', 'approved', '2025-07-20 15:36:36+00', '2009'),
	(47349, 109733, NULL, '緊張して目を見れません。', 'approved', '2025-07-19 19:44:26+00', '2007'),
	(47368, 109683, NULL, '成り立つと思います。絶対異性として見れない人います。', 'approved', '2025-07-19 20:41:23+00', NULL),
	(47375, 109693, NULL, '私は男性がリードしてくれるのが好きですが…。', 'approved', '2025-07-19 20:53:42+00', '2010'),
	(47376, 108574, NULL, '嫌なことは嫌だからちゃんと伝えたほうが良いと思います。', 'approved', '2025-07-19 20:55:48+00', NULL),
	(47388, 109882, NULL, '童貞は一緒にいても面白くないからな。', 'approved', '2025-07-20 11:55:08+00', '2006'),
	(47409, 109882, NULL, 'チャラ男は苦手なので童貞の方が真面目で良いです。', 'approved', '2025-07-20 15:32:02+00', '2010'),
	(47415, 109882, NULL, 'チャラ男は大事にしてくれなさそう。あと常に浮気の心配もしないといけないかも。', 'approved', '2025-07-20 15:34:27+00', '2005'),
	(47416, 109733, NULL, '話せないです笑かっこ良すぎると緊張して', 'approved', '2025-07-20 15:35:12+00', '2004'),
	(47422, 107567, NULL, 'デート後にお互い連絡を取る事もなく終わりましたw', 'approved', '2025-07-20 15:37:22+00', '2003'),
	(47423, 105047, NULL, '不自由なく暮らせるラインですね。
共働きなら、400万円より少なくても大丈夫。', 'approved', '2025-07-20 15:37:31+00', '964'),
	(47425, 109246, NULL, '背中ー！脱いだ時に鍛えてたらドキッとします', 'approved', '2025-07-20 15:38:17+00', '2004'),
	(47427, 109733, NULL, 'ちょっと照れるけど、普通に話せると思います！', 'approved', '2025-07-20 15:39:25+00', '2001'),
	(47434, 109691, NULL, '周りを気にせず、気楽に話せるからいいよね(o^^o)', 'approved', '2025-07-20 15:43:30+00', '2001'),
	(47435, 109882, NULL, '誰だって最初は童貞だから', 'approved', '2025-07-20 15:43:43+00', '2001'),
	(47437, 108525, NULL, '最初は顔から入ってしまいます', 'approved', '2025-07-20 15:44:54+00', '2001'),
	(47445, 109357, NULL, '信頼しています○', 'approved', '2025-07-20 15:49:25+00', NULL),
	(47453, 108525, NULL, '優しい人柄で、価値観が合えば何の問題もありません^ - ^', 'approved', '2025-07-20 15:52:03+00', '2010'),
	(47459, 109744, NULL, 'ほんと、バレる人はバレると思う。でもバレなくても絶対天罰は下ると思ってます', 'approved', '2025-07-20 15:55:41+00', '2007'),
	(47460, 109679, NULL, '4人です！', 'approved', '2025-07-20 15:56:19+00', '2001'),
	(47462, 109882, NULL, '100人以上はシンプルに病気が怖いから嫌だw
童貞も何歳かによるけどな〜20代だったら普通に沢山いると思う。30越えてくると何か訳あり物件かなと思い始める。', 'approved', '2025-07-20 15:56:28+00', '2008'),
	(47464, 109793, NULL, 'ここのサイトです。', 'approved', '2025-07-20 15:57:46+00', '2004'),
	(47474, 109065, NULL, '鼻毛切れば？って真顔で言いますw', 'approved', '2025-07-20 16:02:50+00', '2009'),
	(47476, 109065, NULL, '私も友達がずっと鼻毛出てるので言いたいです', 'approved', '2025-07-20 16:03:27+00', NULL),
	(47481, 109744, NULL, '絶対にばれます。女の勘は鋭いですよ。', 'approved', '2025-07-20 16:04:55+00', '2003'),
	(47494, 109733, NULL, '無理です。緊張して目も見れません。', 'approved', '2025-07-20 16:08:24+00', '2002'),
	(47496, 108525, NULL, '好みでない人も3日に続ければなれるのかもしれませんが、
3日も見続ける忍耐力は私にはありません。', 'approved', '2025-07-20 16:08:59+00', NULL),
	(47502, 109065, NULL, '彼氏であれば、気兼ねが少ないので行ってあげるのが良いのでは。
他所の人に指摘されるのもかわいそうだし、ずっとと言う悲劇はさらに悲惨なので。', 'approved', '2025-07-20 16:10:26+00', '2010'),
	(47504, 109065, NULL, '一々言うのが面倒くさいので、言わないと思います。いずれ、気付くと思いますし。', 'approved', '2025-07-20 16:11:22+00', '2001'),
	(47507, 109744, NULL, '隠し通せるのはほんのひと握りで、ほぼバレるのでは？
どの不倫も100%バレるべきだけど。', 'approved', '2025-07-20 16:12:22+00', '2003'),
	(47529, 108525, NULL, '全くタイプでは無かったらキツい', 'approved', '2025-07-20 16:19:28+00', '2009'),
	(47535, 109733, NULL, 'イケメンに限らず男性と話すのがちょっと苦手です。子供のころ、男子にいじめられたのがきっかけかも。その観点から言うと、イケメンの方が心が広いというか、余裕があるというか、(表面上だけだとしても)優しい人や穏やかな人が多い気がします。', 'approved', '2025-07-20 16:21:23+00', '2005'),
	(47537, 105047, NULL, 'これ位かな？', 'approved', '2025-07-20 16:21:31+00', '2006'),
	(47542, 109090, NULL, '1時間位かな？', 'approved', '2025-07-20 16:22:40+00', '2006'),
	(47544, 109090, NULL, '特別話す事もないので笑', 'approved', '2025-07-20 16:23:04+00', '2008'),
	(47545, 109882, NULL, '経験人数100人以上のチャラ男はやっぱり病気も怖いので！', 'approved', '2025-07-20 16:23:29+00', '2009'),
	(47546, 109238, NULL, '出逢って3カ月で結婚した人のことを良く耳にするので、3カ月以内だと思います。', 'approved', '2025-07-20 16:23:30+00', NULL),
	(47548, 105360, NULL, '学歴よりも、今きちんと仕事をして収入を得ているかの方が気になります。', 'approved', '2025-07-20 16:23:56+00', '2007'),
	(47551, 109088, NULL, '足りていないと思いますが、今更コミニケーションをとってメリットがあると思えないので現状でいいと思っています。', 'approved', '2025-07-20 16:24:31+00', '2006'),
	(47552, 109238, NULL, '1ヶ月以内に結婚して直ぐ別れました笑', 'approved', '2025-07-20 16:24:37+00', '2006'),
	(47557, 109090, NULL, '我が家は、比較的主人と趣味が似ているので、趣味のF1のシーズンになると会話の時間が増えます。特にどこの国で観戦するかなどです。', 'approved', '2025-07-20 16:25:58+00', '2007'),
	(47560, 109240, NULL, '多分許せないので離婚すると思います。浮気したら、面倒なので決別です。', 'approved', '2025-07-20 16:27:20+00', NULL),
	(47563, 109693, NULL, '女性についていく方が将来的にもうまくいく気がします。うちも付き合った時から結婚した今もそうです。', 'approved', '2025-07-20 16:27:51+00', NULL),
	(47567, 109093, NULL, '職場のおばちゃんに相談してます。すごく親身になって聞いてくれるし、人生の先輩なので的確なアドバイスをくれます。', 'approved', '2025-07-20 16:29:08+00', '2003'),
	(47569, 109677, NULL, '同じわけがありませんよ、いつでも別れられる恋人と、生涯を共にしなければならない事ではおのずと求める条件が変わってきます。', 'approved', '2025-07-20 16:29:53+00', '2007'),
	(47571, 109882, NULL, '100人以上のチャラ男だと浮気の心配が絶えなさそうで、楽しくないと思う。', 'approved', '2025-07-20 16:30:08+00', NULL),
	(47578, 109882, NULL, '結婚するなら大きく答えが異なってきますが、
付き合うだけならチャラ男でもいいような気がします。', 'approved', '2025-07-20 16:32:52+00', '2009'),
	(47580, 108737, NULL, '職場ない結婚をいた友人もいるので経験している人も少なくないと思いますし、私も一度ならず二度も経験しています。', 'approved', '2025-07-20 16:34:10+00', '964'),
	(47581, 109882, NULL, '一途な人が多そうだから。
チャラ男は病気持ってる率高いから無理', 'approved', '2025-07-20 16:34:15+00', '2001'),
	(47583, 109244, NULL, 'むさ苦しい汗の匂いを嗅ぐよりは、香水の良い香りを嗅いでいたほうがいいと思いますが。', 'approved', '2025-07-20 16:35:14+00', '2003'),
	(47586, 109246, NULL, '1番身近で1番目につく腕の筋肉が好きですね。', 'approved', '2025-07-20 16:36:06+00', NULL),
	(47595, 109705, NULL, '不満ですが、主人の親と同居しているので、現在の新婚のように家事をフィフティフィフティに分担することはできません。不満です。', 'approved', '2025-07-20 16:40:37+00', '964'),
	(47596, 105360, NULL, 'ちゃんと仕事していれば何も問題ないです', 'approved', '2025-07-20 16:40:49+00', '2009'),
	(47602, 109744, NULL, 'バレると思って行動した方がバレないと思うので、100%バレると思っています。', 'approved', '2025-07-20 16:43:40+00', '2007'),
	(47604, 109095, NULL, '結婚生活は、良い時よりも悪いときの印象が強く残っているので、喧嘩した際には悪いときのことが思い出されてしまい離婚したいなと思ってしまいます。', 'approved', '2025-07-20 16:44:50+00', '2001'),
	(47606, 109882, NULL, 'どっちもどっち。童貞くんはストーカーとかになりそうで怖い気もしますね。', 'approved', '2025-07-20 16:45:27+00', '2006'),
	(47609, 109093, NULL, '一々夫婦の恥を外の人に教えてやる必要性はなく、誰にも相談することはありません。', 'approved', '2025-07-20 16:46:06+00', '964'),
	(47611, 102382, NULL, '離婚と交際期間に明確な関係性はないとされ、結婚生活を加点方式で過ごすのか、減点方式で過ごすのかの違いが離婚率と密接な関係があります。', 'approved', '2025-07-20 16:47:57+00', '2002'),
	(47616, 109793, NULL, '知恵袋かな。掲示板で相談するのはちょっと怖い', 'approved', '2025-07-20 16:50:25+00', '2009'),
	(47618, 109325, NULL, '優しくて穏やかで、一緒にいて楽な人がいいです。', 'approved', '2025-07-20 16:51:50+00', '2010'),
	(47620, 109268, NULL, 'プライドが高いのも困り物で、個人的には気狂いと一緒と思い触らないようにしています。どこに地雷が埋まっているか、わからないからです。', 'approved', '2025-07-20 16:53:14+00', '2006'),
	(47637, 109702, NULL, '子供が生まれて私の方が家にいる時間が長くなったので、自然と家事はほぼ私に。。。泣', 'approved', '2025-07-20 17:08:53+00', NULL),
	(47700, 109882, NULL, 'チャラ男はいや！', 'approved', '2025-07-20 17:31:43+00', '2007'),
	(47708, 109733, NULL, '超イケメンに会ったことないからかな？笑', 'approved', '2025-07-20 17:37:08+00', '2010'),
	(47713, 109733, NULL, 'なぜか緊張してしまう
ブスの方がしゃべりやすい', 'approved', '2025-07-20 17:39:38+00', '2007'),
	(47715, 109093, NULL, 'たいしたケンカしたことない', 'approved', '2025-07-20 17:41:15+00', '2004'),
	(47728, 109691, NULL, 'カフェだとゆっくり長居できるから', 'approved', '2025-07-20 17:56:44+00', NULL),
	(47730, 109691, NULL, 'ガチになります', 'approved', '2025-07-20 17:57:08+00', '2003'),
	(47736, 105047, NULL, '500万あれば毎週回転寿司には行けそう笑', 'approved', '2025-07-20 18:00:15+00', '964'),
	(47737, 105047, NULL, 'あればあるだけいいけど、何となく500万円代はほしいかな。', 'approved', '2025-07-20 18:01:12+00', '2002'),
	(47738, 109244, NULL, 'たまにめちゃくちゃいい香りの人いますけど、ついていきたくなっちゃいます', 'approved', '2025-07-20 18:01:27+00', '2005'),
	(47739, 109733, NULL, '目も合わせられない', 'approved', '2025-07-20 18:01:59+00', '2006'),
	(47740, 109733, NULL, 'なんでだろう
緊張するよね～', 'approved', '2025-07-20 18:02:25+00', '2006'),
	(47741, 109733, NULL, 'イケメンは圧を感じて喋れない', 'approved', '2025-07-20 18:03:02+00', NULL),
	(47743, 109733, NULL, 'いくつになっても、ドキドキします。', 'approved', '2025-07-20 18:03:38+00', '964'),
	(47747, 109325, NULL, '真面目で優しい草食系がいい', 'approved', '2025-07-20 18:06:46+00', '2007'),
	(47753, 109095, NULL, '浮気されたときは離婚しようと思いました', 'approved', '2025-07-20 18:09:33+00', '2005'),
	(47754, 109093, NULL, '喧嘩の原因がしょうもないから', 'approved', '2025-07-20 18:10:15+00', '2010'),
	(47756, 109093, NULL, '諦めも入ってるからか、喧嘩はほとんどしない。', 'approved', '2025-07-20 18:10:47+00', '2008'),
	(47757, 109093, NULL, '話聞かされるほうは、どうでもいいことでケンカしてると思うから。', 'approved', '2025-07-20 18:11:40+00', '2001'),
	(47758, 109093, NULL, '時間が解決する！', 'approved', '2025-07-20 18:12:01+00', NULL),
	(47760, 109691, NULL, 'パスタとか食べやすい', 'approved', '2025-07-20 18:12:45+00', '2010'),
	(47761, 105360, NULL, '現代社会はあんまり学歴関係ないかも', 'approved', '2025-07-20 18:13:59+00', '2004'),
	(47762, 109268, NULL, 'プライド高い人はめんどくさそうなので言いません', 'approved', '2025-07-20 18:14:14+00', '2005'),
	(47763, 105360, NULL, '仕事ができれば生活していけると思う', 'approved', '2025-07-20 18:14:34+00', '2005'),
	(47765, 105360, NULL, '高学歴でも仕事をする意欲のない人はムリ', 'approved', '2025-07-20 18:15:04+00', '2003'),
	(47769, 109702, NULL, '気がついたら、当たり前のように今の家事分担になっており、今後もこの家事分担のままだと思います。', 'approved', '2025-07-20 18:16:59+00', '2005'),
	(47772, 107348, NULL, 'お付き合いにはならなかったなー！', 'approved', '2025-07-20 18:18:18+00', '2001'),
	(47776, 109240, NULL, '気にならないと言ったら嘘になりますが、主人が浮気をしたら即刻離婚します。自分も働いていて蓄えもあるので、主人だけでなく浮気相手からもキッチリ慰謝料をせしめて離婚です。', 'approved', '2025-07-20 18:19:04+00', '2007'),
	(47778, 105047, NULL, '自分より多かったらいいなと思います', 'approved', '2025-07-20 18:19:24+00', '2008'),
	(47786, 109882, NULL, 'チャラ男の方が一緒にいて楽しそうだからチャラ男', 'approved', '2025-07-20 18:22:29+00', NULL),
	(47822, 109793, NULL, 'ろくなサイトが思い付きません', 'approved', '2025-07-20 18:44:04+00', '2008'),
	(47833, 109744, NULL, '自信あります', 'approved', '2025-07-20 18:49:11+00', '2005'),
	(47836, 109882, NULL, '浮気されるの嫌なので', 'approved', '2025-07-20 18:49:50+00', '2010'),
	(47837, 109733, NULL, '気になりません', 'approved', '2025-07-20 18:50:00+00', '2001'),
	(47838, 109793, NULL, '相談しないかな
相談にレスすることはあるけど', 'approved', '2025-07-20 18:50:38+00', '2010'),
	(47846, 109882, NULL, '私の男運が悪いだけだとは思いますが、童貞が変に自信つけてハジけたら色んな意味で怖いことを知りました。
ある程度女性を知ってて、遊んできた人の方が、かえって安心です。', 'approved', '2025-07-20 18:55:14+00', NULL),
	(47852, 109744, NULL, 'なんとなく60くらいかなと', 'approved', '2025-07-20 19:09:46+00', NULL),
	(47859, 109733, NULL, '緊張するかな
めったにないけど', 'approved', '2025-07-20 19:16:31+00', '964'),
	(47869, 109882, NULL, 'チャラ男は永遠にチャラ男だから。', 'approved', '2025-07-20 19:24:03+00', '2009'),
	(47874, 109691, NULL, '&gt;&gt;17
分かる！
何かそういうイメージあるわ', 'approved', '2025-07-20 19:31:05+00', NULL),
	(47878, 109744, NULL, '自分がだとしたら、そんなに器用にはできないかなー。
そもそも不倫したくないけど。', 'approved', '2025-07-20 19:42:23+00', '2002'),
	(47910, 109744, NULL, '女の不倫はバレない
男の不倫はバレる', 'approved', '2025-07-20 20:28:14+00', NULL),
	(47928, 109683, NULL, '仲良しだとしたら絶対どっちか片方は恋愛感情がある', 'approved', '2025-07-20 20:46:40+00', '2002'),
	(47933, 105047, NULL, '年齢にもよるけど大企業に勤めている30歳なら700以上はほしいところ', 'approved', '2025-07-20 20:49:24+00', '2009'),
	(47936, 109733, NULL, 'そりゃ目の前に福士蒼汰がいたら話せなくなるよね', 'approved', '2025-07-20 20:51:40+00', NULL),
	(47942, 109793, NULL, '私もネットではしませんが、もしするならガールズチャンネルかな。', 'approved', '2025-07-20 21:05:34+00', '2004'),
	(47959, 109912, NULL, '浮気されたらなしです。やり直してもまた同じ事されると思うので･･･', 'approved', '2025-07-20 21:27:45+00', '2001'),
	(47963, 109912, NULL, 'やっぱりもう信じられないと思う。', 'approved', '2025-07-20 21:38:31+00', '2005'),
	(47964, 108525, NULL, '生理的に無理じゃないなら良いと思います。', 'approved', '2025-07-20 21:40:38+00', '2005'),
	(47965, 109912, NULL, '浮気された時点で、もうその彼は付き合っていた当時とは別の人です。
幻を追っても仕方がない。', 'approved', '2025-07-20 21:40:39+00', '2009'),
	(47975, 109912, NULL, '浮気は病気
治るわけない', 'approved', '2025-07-20 22:01:26+00', '2002'),
	(47976, 109882, NULL, '童貞ウェルカム', 'approved', '2025-07-20 22:02:08+00', '2002'),
	(47977, 109793, NULL, 'Twitterがいろんな意見が聞けそう', 'approved', '2025-07-20 22:02:55+00', '2009'),
	(47979, 109679, NULL, '1人
高校生からずっと付き合って結婚した', 'approved', '2025-07-20 22:04:09+00', '2007'),
	(47984, 109246, NULL, '腕がムキムキだとせくしー', 'approved', '2025-07-20 22:06:29+00', '2005'),
	(47985, 109244, NULL, '臭いからいやだ', 'approved', '2025-07-20 22:07:01+00', '2007'),
	(47987, 109236, NULL, '物によるけど3万なら出す', 'approved', '2025-07-20 22:07:37+00', '2003'),
	(47989, 109100, NULL, '絶対貸さない
人にお金借りるなんて最低', 'approved', '2025-07-20 22:08:54+00', '2002'),
	(47990, 109065, NULL, '彼氏なら言う
人に会ったら恥ずかしい', 'approved', '2025-07-20 22:09:30+00', '2005'),
	(47994, 109357, NULL, '信頼できる人としか付き合わな胃ので今までもこからもする事はないと思います。', 'approved', '2025-07-20 22:17:57+00', '2003'),
	(47998, 109912, NULL, '浮気や不倫はある種の病気みたいなもので、一度やった人は必ずまたやると思います。なので復縁はなしです。', 'approved', '2025-07-20 22:53:52+00', '2002'),
	(48003, 109679, NULL, 'なんとなく高校生以上のからカウントしています。笑', 'approved', '2025-07-20 22:57:31+00', NULL),
	(48006, 109733, NULL, '顔は見れないし、緊張しちゃって口数が減る気がします。', 'approved', '2025-07-20 23:00:23+00', '2003'),
	(48011, 109236, NULL, '学生だったら1万円かな！私も学生の頃は、1万円くらいのキーケースとかあげました。アニエスベーだったかな。', 'approved', '2025-07-20 23:05:21+00', '2010'),
	(48018, 109882, NULL, 'チャラ男絶対浮気する〜そわそわしながら付き合ってても楽しくなさそう。、', 'approved', '2025-07-20 23:15:08+00', '2005'),
	(48021, 109744, NULL, '今全てをオープンにしすぎていて、何か少しでも隠そうとすればすぐに察知されてばれる！', 'approved', '2025-07-20 23:19:26+00', '2005'),
	(48026, 108525, NULL, '見た目が好みじゃ無くても、気がついたら見た目も好きになってたりします。
私も過去にまっっっったく好みじゃ無い人と付き合ってましたが、気がついたら見た目も好きになってました。(が、別れた瞬間黒歴史になりました。)', 'approved', '2025-07-20 23:29:53+00', '964'),
	(48028, 109912, NULL, '浮気原因で別れたなら、よりを戻しても時間の無駄。また浮気されて別れるよ。', 'approved', '2025-07-20 23:38:50+00', '2003'),
	(48031, 109882, NULL, '遊ばれるのなら時間の無駄', 'approved', '2025-07-20 23:44:10+00', '964'),
	(48042, 109705, NULL, '共働きの時は2人で協力していました。専業主婦になってからはすべてやっています。中途半端にされるより、すべて行える方がストレスフリーです。仕事をしていないので時間がある事も大きいですが。', 'approved', '2025-07-21 00:26:17+00', NULL),
	(48048, 109693, NULL, '時と場合によってリードしたりされたりで、結果対等と考えています。', 'approved', '2025-07-21 01:37:59+00', '2009'),
	(48049, 109691, NULL, 'イタリアンパスタとピザなら嫌いな人いないかなと思ってイタリアンが多いかな。', 'approved', '2025-07-21 01:41:27+00', NULL),
	(48050, 109683, NULL, '仲良しの男友達の家に数日滞在したことがあります。あと数日多く滞在したら好きになって一線を越えそうだったと後に言われました。でも実際は超えなかったため結婚後も2人で年に数回食事に行っています。', 'approved', '2025-07-21 01:46:02+00', NULL),
	(48059, 109691, NULL, 'おしゃれなカフェにたくさん行きたいですね！', 'approved', '2025-07-21 02:27:03+00', '964'),
	(48067, 109733, NULL, '緊張して、おどおどとしか喋れ無さそうです。', 'approved', '2025-07-21 02:41:45+00', '2005'),
	(48076, 109268, NULL, '自分のアドバイスなんか聞かなそう。', 'approved', '2025-07-21 02:56:53+00', '2009'),
	(48077, 109325, NULL, '見た目は草だけど、いざとなると頼りになる男性カッコいい！', 'approved', '2025-07-21 02:59:01+00', '2002'),
	(48089, 105047, NULL, '>>16 勇敢だ', 'approved', '2025-07-21 07:19:00+00', '2010'),
	(48093, 109093, NULL, '親に聞いてもらってスッキリしたいです', 'approved', '2025-07-21 08:16:15+00', '2009'),
	(48095, 109357, NULL, '防止できるものじゃないかなって思うから、もしされたら別れます！', 'approved', '2025-07-21 08:17:57+00', NULL),
	(48099, 109912, NULL, '浮気をされて数ヶ月後よりを戻したことがあるけど、上手くいかずに結局別れた。', 'approved', '2025-07-21 08:19:38+00', NULL),
	(48100, 109679, NULL, '平均的でした！', 'approved', '2025-07-21 08:20:03+00', '2007'),
	(48104, 109744, NULL, 'どっちとも言えないので50パーセントかな', 'approved', '2025-07-21 08:24:05+00', NULL),
	(90007, 111624, NULL, 'そんなに美人を求めていないし、普通でいい。', 'approved', '2025-09-30 00:10:10+00', '2003'),
	(91257, 110276, NULL, 'そりゃあそうよ', 'approved', '2025-08-21 00:26:17+00', '2001'),
	(48116, 109793, NULL, '発言小町は厳しすぎる意見があったりするので
ここのサイトです＾＾', 'approved', '2025-07-21 08:46:35+00', '2005'),
	(48124, 109882, NULL, '育てます！', 'approved', '2025-07-21 09:22:27+00', '2001'),
	(48126, 109912, NULL, '常習性がない、との事なので1回は許します', 'approved', '2025-07-21 09:26:25+00', '2009'),
	(48137, 108525, NULL, '顔が苦手でも見慣れるんですよね。仕草とか言葉とかそういうので好きになったりします。しばらく付き合ってみたらどうでしょう。なかなか悪くない人にも滅多に出会えませんもの。', 'approved', '2025-07-21 09:59:58+00', '2003'),
	(48139, 109683, NULL, '仲良しの男友達がいます！お互い結婚してますが恋愛感情になったことはないですねー', 'approved', '2025-07-21 10:02:10+00', '2007'),
	(48148, 109733, NULL, '結婚したらこういう緊張感がなくなるかと思ったけど、ダメですね。何歳になってもドキドキして上手に話せなくなります。', 'approved', '2025-07-21 10:06:59+00', NULL),
	(48154, 109093, NULL, 'うつうつと自分の中で自然に収まるのを待ちます。子供たちが可哀そうなので色々諦めてます。', 'approved', '2025-07-21 10:18:36+00', '2003'),
	(48157, 109693, NULL, 'リードしてもらった方がらくなんですけど、今時の女性は強いんですね。', 'approved', '2025-07-21 10:27:24+00', '2005'),
	(48160, 109912, NULL, '１度浮気した人は何度でも同じ過ちを繰り返しそうで、信じられません。', 'approved', '2025-07-21 10:35:23+00', '2005'),
	(48165, 109882, NULL, 'チャラ男よりかわいい。付き合うなら安心感が大事だと思います。', 'approved', '2025-07-21 10:39:55+00', '2003'),
	(48170, 109929, NULL, '現実は違いますが｡ﾟ(ﾟ´ω`ﾟ)ﾟ｡', 'approved', '2025-07-21 10:41:52+00', '2001'),
	(48179, 109912, NULL, '元に戻っても、結局は別れることが多いので、なしです。', 'approved', '2025-07-21 10:47:31+00', NULL),
	(48180, 109744, NULL, '女性は上手く隠せる気がします。でも男性はすぐにバレそう！', 'approved', '2025-07-21 10:49:07+00', '964'),
	(91258, 110249, NULL, '別に…', 'approved', '2025-08-21 00:26:47+00', '2004'),
	(48201, 109744, NULL, '私の不倫はバレないと思うのですが、夫が不倫したら気づく自信があります（笑）。', 'approved', '2025-07-21 11:25:17+00', '2009'),
	(48202, 109325, NULL, 'とにかく優しくて、私を甘やかしてくれる人が理想ですｗ', 'approved', '2025-07-21 11:26:52+00', NULL),
	(48205, 109705, NULL, '専業主婦なので家事も子育ても全て私です。私にも休日が欲しいです。甘えですか？', 'approved', '2025-07-21 11:34:21+00', '2004'),
	(48210, 109929, NULL, '私も理想はいつまでも可愛らしい女性です！でも現実は厳しいｗ', 'approved', '2025-07-21 11:44:00+00', '2007'),
	(48211, 109691, NULL, '堅苦しすぎることもなくオシャレ感もあっていいかなと思います。男性はあんまりイタリアン好きじゃないかな？', 'approved', '2025-07-21 11:44:16+00', '2006'),
	(48213, 109683, NULL, '私自身にはそういう男友達はいませんが、友情に男女は関係ないと思います。', 'approved', '2025-07-21 11:48:19+00', '2001'),
	(48215, 109677, NULL, '恋人の延長に結婚があって欲しかったんですが、そんな出会いはなかなかないので、結局結婚条件によい相手を選んでしまった気がします。', 'approved', '2025-07-21 11:52:16+00', '2007'),
	(48225, 109693, NULL, 'なんとなくこれかなーって＾＾', 'approved', '2025-07-21 13:01:19+00', '964'),
	(48226, 107348, NULL, 'ある方が多いんですね！！', 'approved', '2025-07-21 13:03:10+00', '2004'),
	(48231, 109705, NULL, '言ったら手伝ってくれるので笑', 'approved', '2025-07-21 13:08:07+00', '2005'),
	(48238, 108525, NULL, '大丈夫です。', 'approved', '2025-07-21 13:35:14+00', '2003'),
	(48240, 109093, NULL, '友人や職場の人などには相談しません。
でも親には相談したり愚痴ったりしますが、そのことで親と主人が険悪な関係になることもありませんでした。', 'approved', '2025-07-21 14:03:43+00', '2007'),
	(48241, 109733, NULL, '特にイケメンでも私には関係ないので（顔で好きになったりしない。有名人なら別だけど）。', 'approved', '2025-07-21 14:05:25+00', '2007'),
	(48242, 109679, NULL, '20人くらいですが、どの方も長続きしないので人数が多いだけです・・。笑', 'approved', '2025-07-21 14:05:30+00', '2005'),
	(48243, 109693, NULL, 'わたしはリードされるのもするのも嫌なので。', 'approved', '2025-07-21 14:06:43+00', '2010'),
	(48249, 109929, NULL, '理想は可愛いかな？現実は……。', 'approved', '2025-07-21 14:09:32+00', '2008'),
	(48250, 109929, NULL, '可愛らしいは到底無理なのでかっこいい女性に憧れます。', 'approved', '2025-07-21 14:09:36+00', '2003'),
	(48251, 109912, NULL, 'ありにしたけど、悩むなー！', 'approved', '2025-07-21 14:10:47+00', '2007'),
	(48254, 109882, NULL, 'まだ経験が無いだけ！', 'approved', '2025-07-21 14:13:00+00', '2007'),
	(48262, 109912, NULL, '凄く好きだったら1回は許して様子見ると思います。', 'approved', '2025-07-21 14:38:05+00', '2009'),
	(48274, 109679, NULL, 'この前、処女の人アンケートの時は同じ人が意外と多かったのに・・・みなさん慎重なんですね。', 'approved', '2025-07-21 15:00:48+00', '2001'),
	(48275, 109679, NULL, 'この前、処女の人のアンケートの時は意外と多かったのに・・・みなさん慎重なんですね。', 'approved', '2025-07-21 15:01:43+00', '2009'),
	(48279, 109929, NULL, '可愛らしい女性に憧れます。', 'approved', '2025-07-21 15:16:38+00', '2007'),
	(48290, 83203, NULL, '&gt;&gt;1', 'approved', '2025-09-11 01:42:12+00', '2006'),
	(48291, 109929, NULL, 'ずっと可愛らしい女性になりたいですね！', 'approved', '2025-07-21 15:39:17+00', NULL),
	(48292, 83203, NULL, '専業主婦で旦那が手伝ってくれるなんて、神だね！', 'approved', '2025-09-11 01:42:12+00', '2001'),
	(48296, 109093, NULL, '私は、逆に夫の母親に言いつけます。
夫の母は、サバサバした性格なので、相談しやすいです。
夫は、逆に私の母親に言いつけて、私が母から怒られます。', 'approved', '2025-07-21 15:43:15+00', '2003'),
	(48305, 109268, NULL, '&gt;&gt;27 
質問者です。
とても素敵な考え方ですね！
その言い方なら、友達にアドバイス出来そうです！
教えていただいて、ありがとうございます！', 'approved', '2025-07-21 15:49:23+00', '2004'),
	(48306, 109691, NULL, 'おしゃれなカフェでランチを楽しみたいな！', 'approved', '2025-07-21 15:51:16+00', '2002'),
	(48311, 109093, NULL, 'お互いの愚痴を言い合える友人がベスト', 'approved', '2025-07-21 16:00:48+00', '2002'),
	(48326, 108525, NULL, '顔より性格よい方が大事です。', 'approved', '2025-07-21 17:27:28+00', '2008'),
	(48328, 109929, NULL, 'どっちもいいですね。とりあえず若々しくありたい。', 'approved', '2025-07-21 17:32:40+00', '2002'),
	(48346, 108525, NULL, '顔で好きになるよりは中身で好きになるので、中身を好きになった時点で、その人の顔がどうであろうと外見がどうであろうとそれ全てが好きになります。', 'approved', '2025-07-21 18:52:31+00', '2009'),
	(48353, 105351, NULL, 'この選択肢で一つ選ぶのは難しいですが、お互いが幸せだと思ったら相性が良いという事じゃ無いでしょうか？もちろん性癖が一緒だったり、同じ様なタイミングでしたくなるのも素敵です。', 'approved', '2025-07-21 19:01:47+00', NULL),
	(48358, 109793, NULL, 'この中ならTwitter（鍵付き）でやるかなと思います。
あるいは、私もここのサイトで相談するかなと思いました。
独身のときにこのサイトがあればよかったのに。', 'approved', '2025-07-21 19:08:35+00', '2004'),
	(48368, 105047, NULL, '独身であっても苦にならない生活をできるのであれば、年収は気にしません。
私も独身でも一人で生活できる程度の金額を稼いでいるので、二人合わせれば子供1~2人でもなんとかなります。
どちらかがどちらかに頼ってしまうと言う事はない様にしたいです。', 'approved', '2025-07-21 19:19:06+00', '2002'),
	(48380, 108574, NULL, 'セックスでも自分の体は自分の体。嫌な事は愛している相手にだってされたく無いからそれを理解してくれないなら愛されてないのと同じかなと思います。', 'approved', '2025-07-21 19:39:13+00', '2002'),
	(48381, 109268, NULL, 'プライドが高い友達には、まずプライドが高すぎる事をアドバイスしますね。本当の友達なら結構言いたいことお互いに言うのでそのくらいは言います。
そこまで近しく無い人はそっとしておきます。', 'approved', '2025-07-21 19:41:05+00', '2005'),
	(48451, 105154, NULL, '私の理想は自分より身長が高い大卒の人でしたが、実際に結婚したのは自分より身長が低い高卒の人です。
身長は気になりませんしむしろ可愛くて仕方ないです。学歴もあまり関係ないんだなと思うようになりました。', 'approved', '2025-07-23 15:56:12+00', '2005'),
	(48462, 109088, NULL, '足りてる。けどなんだか最近足りてないなーって思ったらそれを旦那に言って、お互いの話をする時間をもうける', 'approved', '2025-07-23 21:18:00+00', NULL),
	(48463, 109240, NULL, '心配にならない。心配な人と結婚はしない。
普段の態度で安心できる人と結婚した', 'approved', '2025-07-23 21:22:41+00', '2003'),
	(48507, 109705, NULL, '専業主婦だし主人に家事されたくないです。男ははたらいてくれればそれでいいです！', 'approved', '2025-07-24 18:40:37+00', '2007'),
	(48513, 109882, NULL, 'チャラ男は結婚したら子宝に恵まれなさそう。', 'approved', '2025-07-24 19:49:32+00', '2008'),
	(48573, 104990, NULL, '食事中とかポテチ食べてる時とか、汚れた手を服で拭く', 'approved', '2025-07-26 13:21:07+00', '2008'),
	(48576, 104990, NULL, '人をバカにして、自分は頭いいアピールする人。あんただって偏差値低い学校じゃんって思った。', 'approved', '2025-07-26 13:46:40+00', NULL),
	(48581, 104990, NULL, '&gt;&gt;1 陰で文句言う男。それも私の友達に。なめてんのか？っておもった', 'approved', '2025-07-26 16:33:46+00', NULL),
	(48594, 104990, NULL, '常識が欠けてる人。', 'approved', '2025-07-26 21:58:47+00', NULL),
	(48600, 83203, NULL, '&gt;&gt;13 
昼寝も付いてるし 昼間にネットしまくってるのにww
家事って毎日する必要性０だし
夕飯だって別に大した労力でもない

こういうのって自己憐憫でヒロインやってるか
育児で監視しすぎてるかの 
どっちか', 'approved', '2025-09-11 01:42:12+00', '2007'),
	(48645, 82902, NULL, '全然アリ！！職場が女性しか居なかったり、周りが結婚とかしたりすると出会いの幅狭くなるし、周りに居ないタイプの人に出会えると思うし！出会いの幅広がるからアリ！！', 'approved', '2025-12-01 01:37:50+00', '2001'),
	(48657, 109912, NULL, '圧倒的な差ですね', 'approved', '2025-07-28 09:17:30+00', '2009'),
	(48659, 110172, NULL, '私(女性)は、彼の年収のおよそ2倍です。
プロポーズするなら私の役目かなって迷ったりもします。(もちろん養う気はあります)
ただ、彼のプライドを傷つけそうで悩みます。', 'approved', '2025-07-28 11:56:29+00', '2005'),
	(48660, 110172, NULL, '今の時代なら、アリなんじゃないかな？', 'approved', '2025-07-28 13:16:40+00', '2009'),
	(48661, 110172, NULL, '&gt;&gt;2 
プロポーズはいいけど、彼を養うなんていったら男が甘えて、浮気とかいろいろやりかねないから、十分気を付けたほうがいいと思う。

今、好きで結婚するかもしれないけど、子供が生まれたら、生活費かかるからねえ。
その時は彼に対する愛情よりも、いかに家庭を守るかしか関心なくなっていると思う。厳しいけど現実はそうです。', 'approved', '2025-07-28 13:18:44+00', '2002'),
	(48663, 104990, NULL, '足の皮を剥く、鼻を恥じる、をばれてないつもりで目の前でやる人…', 'approved', '2025-07-28 15:38:43+00', '2006'),
	(48664, 110172, NULL, '&gt;&gt;4 賛否両論だけに理由が知りたい', 'approved', '2025-07-28 15:44:47+00', '2007'),
	(48673, 108615, NULL, '大阪とか東京と福岡やな
福岡はヤクザ多いからな･･･苦手', 'approved', '2025-07-28 22:49:08+00', '2001'),
	(48675, 108615, NULL, '田舎者の癖に妙にプライドが高い', 'approved', '2025-07-28 23:04:49+00', '2003'),
	(51116, 83560, NULL, '愛し合っているパートナーがいるのに他に人を見つける人は私は人として信頼できません。逆だったらいけないのかな？', 'approved', '2025-09-18 06:12:57+00', '2009'),
	(48693, 108615, NULL, '時間にルーズなのは無理です。', 'approved', '2025-07-29 22:20:50+00', '2001'),
	(48731, 107569, NULL, 'ガルちゃんで恋愛相談なんてできるのかい？', 'approved', '2025-07-30 18:01:07+00', '2005'),
	(48733, 109238, NULL, '1ヶ月くらいがスピード婚かと思ってたけだ早すぎるるかな？', 'approved', '2025-07-30 18:18:15+00', '2002'),
	(48776, 107567, NULL, '始めてすぐ目に入り一番にお気に入り登録した方からいいね！が来て、そこからマッチングし、連絡をしてから二週間後に会い、その10日後くらいの三回目のデートで付き合うことになりました。後日談ですが、お互い実際に会った時に一目惚れだったのでトントン拍子でした。現在交際歴四ヶ月ですが順調です。', 'approved', '2025-08-01 04:40:58+00', '2009'),
	(48783, 110249, NULL, 'チーズを好きな人に悪い奴はいません！', 'approved', '2025-08-01 12:43:05+00', '2010'),
	(48784, 109679, NULL, 'お茶、映画、食事して夕方にバイバイのデートだけしてHはなしの健全な交際を、一人暮らしの時してたが両親と同居だと職場で仲良くなった異性からデートに誘われても親に反対されるし、お見合いはまとまらないし枯れそう！', 'approved', '2025-08-01 12:46:50+00', '2006'),
	(48798, 110276, NULL, '毛深いと嫌われるからエステに行くのは男女、同じです。', 'approved', '2025-08-01 15:00:38+00', NULL),
	(48800, 110249, NULL, 'ゲテモノの動物を好んで食べるよりマトモ。', 'approved', '2025-08-01 15:03:19+00', '2004'),
	(48801, 110276, NULL, '我慢はできないよね。なんでわからないようにやつてくれないんだろうね', 'approved', '2025-08-01 16:34:40+00', '2009'),
	(48806, 110276, NULL, '許せる女性の精神がわからない。本当にいいの？それで。', 'approved', '2025-08-01 21:29:20+00', NULL),
	(48810, 110276, NULL, '風俗店に行くわけでないし。', 'approved', '2025-08-02 02:35:52+00', '2010'),
	(48814, 110249, NULL, 'チーズは栄養価高いし、タバコ吸う男より健康的です。', 'approved', '2025-08-02 02:43:24+00', '2002'),
	(48836, 110276, NULL, '&gt;&gt;4 毛深い男が気持ち悪いからです。', 'approved', '2025-08-02 20:06:50+00', '2001'),
	(48990, 110249, NULL, '何を好き好んで食べるかは自由なので、特に気になりません。', 'approved', '2025-08-06 20:08:38+00', '2002'),
	(48991, 110366, NULL, 'いないね', 'approved', '2025-08-06 20:09:25+00', '2007'),
	(48992, 109882, NULL, 'チャラ男は真剣に付き合えそうにないから', 'approved', '2025-08-06 20:09:30+00', NULL),
	(90008, 111624, NULL, '美人じゃなくても普通ぐらいがいい。', 'approved', '2025-09-30 00:10:10+00', '2005'),
	(48842, 107212, NULL, '旦那の事大好きだし、旦那意外の人との結婚生活なんて考えられないし、来世でも結婚するなら今の旦那としたい！！！！

でも来世では結婚しない人生を歩んでみたいwww', 'approved', '2025-08-03 22:16:11+00', '2009'),
	(48843, 107212, NULL, '入籍して２ヶ月ですが、楽しいこともあり、プチストレスを感じることもあり、正直可もなく不可もなくという感じです。結婚したいお年頃だったので、とりあえず1回は結婚できてよかったです。（笑）', 'approved', '2025-08-03 22:49:03+00', NULL),
	(48844, 107212, NULL, '幸せな人はわざわざ言わないだけだと思います。
その方が無難なのかとを', 'approved', '2025-08-03 22:55:19+00', '2006'),
	(48845, 107212, NULL, '文句はたくさんあるし理解できない部分も多いけど、それでも自分が子供好きなのにわたしが子供が出来にくい体質だってわかってても結婚してくれてしかも妊活に文句ひとつ言わずに付き合ってくれる優しい旦那と結婚できて心から幸せ！！！

でも来世は…うーん…（笑）', 'approved', '2025-08-03 23:08:30+00', '2006'),
	(48850, 107212, NULL, '結婚3年目、子供1人、2人目妊娠中ですが毎日とっても幸せです！来世でももちろんこの人と結婚したい！！育児でクタクタな日々ですが、仕事から帰った旦那さんと夜な夜なお喋りするのが楽しくて眠るのが勿体ないし、毎朝仕事に送り出すのが寂しくて寂しくて。優しくて面白くてかっこよくて愛情表現しっかりしてくれて子供大好きで家事育児も積極的に助けてくれる旦那さんが、結婚前も後もずーっと大好きです！！！
既婚者はあんまりノロケちゃいけない風潮？みたいなのがあるのかもしれませんが、個人的には未婚者が夢を持てないのは残念だと思うので、思い切りノロケさせていただきました！！！', 'approved', '2025-08-03 23:40:02+00', NULL),
	(48855, 107212, NULL, 'ぶっちゃけ頼りないし大金稼ぎでもないしむしろ親族に「どこがよかったん？」って聞かれるような旦那ですが(笑)、この人以外と結婚生活は無理だなって思います。', 'approved', '2025-08-04 06:40:33+00', '2004'),
	(48859, 107212, NULL, '離婚したので😂', 'approved', '2025-08-04 13:18:53+00', '2008'),
	(48860, 107212, NULL, '幸せです。まだ新婚だからかもしれませんが笑
惚気は言いません。普通だよーと言います。周りもそうなのかなと思っています。', 'approved', '2025-08-04 13:34:01+00', '2010'),
	(48861, 110249, NULL, '安上がりな夫、大歓迎では？', 'approved', '2025-08-04 19:26:10+00', '2002'),
	(48862, 109683, NULL, 'どうせ乳当てたら元気になって友達じゃなくなる', 'approved', '2025-08-04 21:54:20+00', '2003'),
	(48863, 109744, NULL, '女性側の不倫はバレる確率が低いですが、男性側の不倫は即バレると思います。', 'approved', '2025-08-04 22:33:15+00', '2007'),
	(48880, 107212, NULL, '旦那と結婚して良かったと思ってます❗️
ただ、違う人と結婚してたらどうなっていたのかなと思うことがあります。', 'approved', '2025-08-05 15:25:54+00', NULL),
	(48887, 109683, NULL, '普通にあるよね', 'approved', '2025-08-05 23:01:21+00', '964'),
	(48888, 109677, NULL, '好きか嫌いかでしょう', 'approved', '2025-08-05 23:03:36+00', '2002'),
	(48889, 83588, NULL, '&gt;&gt;13 広辞苑って初めて聞いた。凄すぎる', 'approved', '2025-09-19 01:55:16+00', '2003'),
	(48902, 83203, NULL, '仕事に無能がいるように家事にも無能がいるんですよ。
しつけの問題もあるかと思うけど、お母さんが全部してくれて、
上げ膳据え膳生活してた人がいきなり家事とかできないでしょ。
新入社員なら教育してもらえるけど家事はそうはいかないし、
自分で意識を変えて学んでいけるほど素直ではない。
そういうのと結婚した人は無能な社員を雇ってしまったと諦めた方がいい。
男も女もね。', 'approved', '2025-09-11 01:42:12+00', '2004'),
	(48913, 110348, NULL, '難しいところだしどういうことがあるのか分からないけど、自分の中のイメージではやっぱり結婚はないかも。', 'approved', '2025-08-06 19:13:30+00', '2009'),
	(48914, 110346, NULL, '振り回された経験があるので、何となくB型は厳しいかなー。', 'approved', '2025-08-06 19:14:36+00', NULL),
	(48915, 110249, NULL, '確かにちょっと女子っぽいけど、実際美味しいからいいと思う', 'approved', '2025-08-06 19:15:09+00', '2010'),
	(48919, 110348, NULL, '学会員さんも色んな方がいますからね。
でも基本的には無理です。', 'approved', '2025-08-06 19:17:36+00', '2004'),
	(48923, 110249, NULL, '私はチーズ系大好きなんですが、注文すると夫に「邪道やで」とすごく冷ややかな目で見られます。', 'approved', '2025-08-06 19:19:26+00', '964'),
	(48928, 110348, NULL, '親友が学会員。
昔は選挙のお願いをよくされました。何度か断ったら諦めてくれましたが。
友達としてなら付き合うけど、結婚は無理です。', 'approved', '2025-08-06 19:22:38+00', '2001'),
	(48931, 110276, NULL, '自分のお金で行く分には特に気にしない。', 'approved', '2025-08-06 19:23:44+00', '2003'),
	(48932, 110249, NULL, '全然問題ありません', 'approved', '2025-08-06 19:24:36+00', '2001'),
	(48934, 110249, NULL, 'そんなことを基準に考えることがないよ。別にいいと思うけどな。', 'approved', '2025-08-06 19:25:04+00', '2004'),
	(48936, 110348, NULL, '宗教系は無理だな…', 'approved', '2025-08-06 19:26:33+00', '2007'),
	(51118, 110723, NULL, '行ってました。お店によって個室とかがあり、そこだと会話もできますよ。', 'approved', '2025-08-21 00:41:01+00', '2003'),
	(48939, 110346, NULL, '特にないなぁ', 'approved', '2025-08-06 19:27:21+00', '2002'),
	(48940, 110344, NULL, 'なんとなく…', 'approved', '2025-08-06 19:28:06+00', '964'),
	(48949, 110276, NULL, '今の時代珍しくないから。', 'approved', '2025-08-06 19:33:33+00', NULL),
	(48957, 109929, NULL, '私は可愛らしい女性に憧れます！', 'approved', '2025-08-06 19:38:27+00', '2004'),
	(48965, 110348, NULL, '高校のときの彼氏がエ◯バだったと後から知りました。
言われてみれば柔道の時間は見学していました。（男女別なので気づかなかった）
輸血できないのは困るので、理由を付けて別れました。

それ以来、お付き合いする前に宗教について確認するようにしています。', 'approved', '2025-08-06 19:44:14+00', '2001'),
	(48970, 110172, NULL, '全然問題ないです！', 'approved', '2025-08-06 19:51:08+00', '2005'),
	(48971, 110348, NULL, '何を信じるかは自由だけど、旦那には厳しいかな。世間からの目も気になるし、割と勧誘がすごいイメージがあるので。', 'approved', '2025-08-06 19:51:19+00', '2006'),
	(48978, 109929, NULL, '米倉涼子とか好きだな', 'approved', '2025-08-06 19:54:44+00', '2002'),
	(48979, 109691, NULL, '私はあんまりかしこまった雰囲気やおしゃれ料理が得意ではないので、大好きな焼肉をわいわい食べられたら楽しい時間が過ごせそうです。', 'approved', '2025-08-06 19:55:43+00', '2009'),
	(48987, 110366, NULL, '見てるだけで気持ちいいでしょうね', 'approved', '2025-08-06 20:06:17+00', '2007'),
	(48988, 109912, NULL, '私だったら考えられません', 'approved', '2025-08-06 20:07:04+00', '2002'),
	(49004, 109691, NULL, '気取らずリラックスできそう', 'approved', '2025-08-06 20:39:22+00', '2009'),
	(49006, 110249, NULL, '付き合いたくない人はどうしてー？', 'approved', '2025-08-06 20:44:43+00', '2001'),
	(49009, 107212, NULL, '平凡な生活が幸せ', 'approved', '2025-08-06 20:49:04+00', '2006'),
	(49012, 107212, NULL, '来世はどうか分からないけど、子供たちにも恵まれて幸せな生活が送られてるから今の人で良かったと思う', 'approved', '2025-08-06 20:50:27+00', '2004'),
	(49014, 109238, NULL, '勢いだけ笑', 'approved', '2025-08-06 20:51:02+00', '2004'),
	(49015, 109238, NULL, '勢いは大事ですね！', 'approved', '2025-08-06 20:51:30+00', '2006'),
	(49018, 109238, NULL, '話がトントンすすんでいきました。
結婚って縁だと思います。', 'approved', '2025-08-06 20:52:57+00', '2004'),
	(49021, 109677, NULL, '結婚相手には経済力必須！', 'approved', '2025-08-06 20:54:34+00', '2005'),
	(49022, 109677, NULL, '恋人はルックス、面白さ重視でした', 'approved', '2025-08-06 20:55:01+00', '2009'),
	(49024, 109912, NULL, 'よりを戻しても同じ', 'approved', '2025-08-06 20:56:26+00', NULL),
	(49025, 109912, NULL, '浮気は病気でなおりません。', 'approved', '2025-08-06 20:56:57+00', '2010'),
	(51119, 110679, NULL, 'お金と土地に余裕があったら欲しい！', 'approved', '2025-08-21 00:44:11+00', NULL),
	(49026, 110366, NULL, '美しい人と見た目イマイチな人のカップルより、すごく納得してしまいました。', 'approved', '2025-08-06 20:56:59+00', '2008'),
	(49028, 109912, NULL, '同じことを繰り返すから、よりを戻すのは時間のムダです。', 'approved', '2025-08-06 20:57:37+00', '2003'),
	(49029, 109882, NULL, '女子の扱いになれているほうがイイかな。', 'approved', '2025-08-06 20:58:24+00', NULL),
	(49032, 109882, NULL, '引っ張っていってくれそうだから', 'approved', '2025-08-06 20:58:48+00', '2010'),
	(49033, 110348, NULL, '私も宗教は個人の自由だと思っていますが、それを身内にも押し付けられるのは無理です。', 'approved', '2025-08-06 20:58:57+00', '2002'),
	(49034, 110344, NULL, 'B型ですが、O型が一番気楽に付き合えてよかった気がします。

同じB型の彼とは速攻で破綻。
今の夫はA型ですが、性格が違いすぎて、イライラさせることもしばしばです。', 'approved', '2025-08-06 20:59:06+00', '2009'),
	(49036, 109683, NULL, 'どちらかが好意を持っているから友情が成り立っているだけ', 'approved', '2025-08-06 20:59:40+00', '2006'),
	(49038, 109683, NULL, '中性的な方なら成り立つかな', 'approved', '2025-08-06 21:00:20+00', NULL),
	(49039, 110346, NULL, 'A型です。なんとなく口うるさいイメージです。女友達としては色々気が付いてくれそうでいいんですけどね。', 'approved', '2025-08-06 21:00:30+00', '2007'),
	(49040, 110346, NULL, '血液型では判断できないな。', 'approved', '2025-08-06 21:00:52+00', '2003'),
	(49042, 110348, NULL, '何となく怖い…', 'approved', '2025-08-06 21:01:34+00', NULL),
	(49043, 110344, NULL, 'O型が寛容そうで好きです。って、血液型のイメージを裏切る人も多いですけどね。。。', 'approved', '2025-08-06 21:01:52+00', '2001'),
	(49044, 110348, NULL, '会社の人で創価学会の人がいて若いのに神棚みたいなのが家にあって怖かった', 'approved', '2025-08-06 21:02:39+00', '2008'),
	(49046, 108615, NULL, '都道府県というか、私は関西なので関東の方は苦手。笑うツボが違う', 'approved', '2025-08-06 21:04:04+00', NULL),
	(49048, 110276, NULL, '彼女さんの為に努力してくれているのかなぁと好意的に思えてしまうのですが。', 'approved', '2025-08-06 21:05:47+00', '964'),
	(49049, 108615, NULL, '都道府県というか、私は関西なので、関東の方は苦手。笑うツボが違うから', 'approved', '2025-08-06 21:05:52+00', '2004'),
	(49050, 109702, NULL, '昔ながらの考えかな。女がするものみたいな', 'approved', '2025-08-06 21:07:32+00', '2003'),
	(49051, 109090, NULL, 'ほぼなし笑', 'approved', '2025-08-06 21:08:05+00', '2006'),
	(49052, 107123, NULL, '年収ですね
これが十分にあるなら他はどうでも良いくらい', 'approved', '2025-08-06 21:08:14+00', NULL),
	(49054, 109090, NULL, '冠婚葬祭の話とか、子供の行事の話くらいかな。', 'approved', '2025-08-06 21:08:31+00', NULL),
	(49055, 110249, NULL, '別に良くない？
付き合えないわけではない', 'approved', '2025-08-06 21:09:13+00', NULL),
	(49057, 109088, NULL, '老後の為にも、もっとコミュニケーションを取りたいとは思ってるけど…', 'approved', '2025-08-06 21:09:37+00', NULL),
	(49060, 110249, NULL, '私も食べてみたいし。全っ然気にならないです。', 'approved', '2025-08-06 21:10:45+00', '2001'),
	(49061, 109088, NULL, '取れていないけど、もっと取りたいかな', 'approved', '2025-08-06 21:11:05+00', '2001'),
	(49063, 109090, NULL, '毎日同じことを繰り返しているから、話すことがない', 'approved', '2025-08-06 21:11:40+00', NULL),
	(49070, 110366, NULL, 'あんまりいませんね。でもやはり、顔面偏差値的には同じような人がカップルになっている気がします。', 'approved', '2025-08-06 21:13:23+00', NULL),
	(49073, 110172, NULL, 'そんなカッコイイ女になりたかったです。', 'approved', '2025-08-06 21:14:16+00', '2005'),
	(49076, 110346, NULL, '&gt;&gt;2 激しく同意します', 'approved', '2025-08-06 21:14:56+00', '2001'),
	(49078, 109705, NULL, '仕方ないかなと諦めモード', 'approved', '2025-08-06 21:15:34+00', '2005'),
	(49081, 109705, NULL, '旦那が家事をすると二度手間になるから、完璧にしてくれるなら頼みたいけど…', 'approved', '2025-08-06 21:16:19+00', NULL),
	(49082, 109929, NULL, 'いつまでも可愛らしくいたいものですね。現実は毎日の家事育児に、顔がどんどん老けていっている気がします・・・', 'approved', '2025-08-06 21:16:47+00', '2001'),
	(49083, 110366, NULL, 'いないねぇ
男がブサで女が綺麗っていうタイプばっかり', 'approved', '2025-08-06 21:16:56+00', '2010'),
	(49087, 109912, NULL, '浮気をした人とはさようならです。絶対にまたやります。浮気、不倫はある種の病気です。', 'approved', '2025-08-06 21:18:21+00', NULL),
	(49089, 104990, NULL, '自己チュー', 'approved', '2025-08-06 21:18:54+00', '2010'),
	(49090, 109238, NULL, '10か月なので、そんなにスピーディではないかもしれませんが、タイミングと勢いとはよく言ったものです。', 'approved', '2025-08-06 21:19:13+00', '2001'),
	(49092, 104990, NULL, '常に笑いながらしゃべる人', 'approved', '2025-08-06 21:19:28+00', '2008'),
	(49093, 110348, NULL, '絶対無理
学会員ということはその親族全員やばい奴だからね', 'approved', '2025-08-06 21:20:02+00', '2002'),
	(49094, 104990, NULL, 'モテようと頑張っているのが見え見えな人。', 'approved', '2025-08-06 21:20:06+00', NULL),
	(49095, 109679, NULL, '夫が最初で最後になります。もっと恋愛を楽しみたかったです。', 'approved', '2025-08-06 21:20:29+00', '964'),
	(49096, 110346, NULL, 'B型は本当に無理', 'approved', '2025-08-06 21:20:36+00', '2005'),
	(49097, 104990, NULL, 'おばちゃんみたいに、噂話が好きなひと', 'approved', '2025-08-06 21:20:46+00', '2007'),
	(49098, 110348, NULL, '自分も入信する気がなければ、結婚は難しいと思います。', 'approved', '2025-08-06 21:20:58+00', '2001'),
	(49099, 110344, NULL, 'AB型のちょっと変わった感じが好き', 'approved', '2025-08-06 21:21:08+00', '2008'),
	(49103, 109100, NULL, 'お金の貸し借りはしない派です', 'approved', '2025-08-06 21:22:28+00', '964'),
	(49104, 107212, NULL, '子どもがかわいいので今の結婚生活を否定はしませんが、独身の方がラクだったし、他の人と結婚していたらもっと幸せだったんじゃないかとは思えてしまうんですよね。', 'approved', '2025-08-06 21:22:36+00', NULL),
	(49107, 110276, NULL, 'いかがわしいお店ではないのよね？それなら別にいいかな', 'approved', '2025-08-06 21:23:39+00', NULL),
	(49111, 110172, NULL, '男がしたいと思わないと結婚生活成り立たないと思うので', 'approved', '2025-08-06 21:25:57+00', NULL),
	(49118, 109929, NULL, 'そりゃもちろん男性から可愛いと言われたいです', 'approved', '2025-08-06 21:28:18+00', NULL),
	(49119, 109912, NULL, '浮気されたのにより戻すなんてアホでしょ', 'approved', '2025-08-06 21:28:50+00', '2010'),
	(49125, 109882, NULL, '童貞
むしろ嬉しい', 'approved', '2025-08-06 21:30:24+00', '2004'),
	(49142, 109929, NULL, '可愛い方が優しい雰囲気で女性として魅力的だと思えます。', 'approved', '2025-08-06 21:35:48+00', '2003'),
	(49143, 110366, NULL, '友人夫婦がそうです。二人とも背が高くてキレイな顔立ちで。彼女は現在妊娠中。どんな子どもが産まれるのかなぁ。', 'approved', '2025-08-06 21:36:03+00', '2003'),
	(49153, 109246, NULL, '私も胸筋です！あつい胸板ってすごく男性的だと思います。', 'approved', '2025-08-06 21:41:51+00', '2004'),
	(49159, 109929, NULL, '男顔なので(笑)可愛い女性に憧れます', 'approved', '2025-08-06 21:46:04+00', '2001'),
	(49164, 105758, NULL, 'ないですよ。部屋数にそんな余裕はないです。', 'approved', '2025-08-06 21:49:15+00', '2001'),
	(49172, 109238, NULL, 'せめて1ヶ月〜3ヶ月ぐらい付き合うとわりかし分かってくるかな。', 'approved', '2025-08-06 21:56:43+00', NULL),
	(49174, 109679, NULL, '8人ぐらい。どこまでの範囲を入れるかによりますが...(笑)', 'approved', '2025-08-06 21:58:38+00', '2008'),
	(49177, 109677, NULL, '結婚意識した条件に変わるかな...特に経済力。', 'approved', '2025-08-06 22:01:43+00', '2007'),
	(90009, 111624, NULL, '普通ぐらいがピッタリです。', 'approved', '2025-09-30 00:10:10+00', '2005'),
	(49178, 109691, NULL, 'イタリアンとかがいいけど、あまり気を使うようなお店はしんどいかも...', 'approved', '2025-08-06 22:02:59+00', '2010'),
	(49180, 110172, NULL, '全然あり！だけどある程度確信してないと難しいかも。', 'approved', '2025-08-06 22:05:15+00', '2007'),
	(49182, 109683, NULL, '成り立つ！けどどちらかが下心あったら無理です。', 'approved', '2025-08-06 22:07:00+00', '2005'),
	(49186, 110276, NULL, 'あー、このトピのメンズエステってマッサージ系の方ね！今わかりました。だったら「許せない」だわ。', 'approved', '2025-08-06 22:19:09+00', '2008'),
	(49187, 110172, NULL, 'プロポーズは人それぞれ。悪くないだろう。　(ぺこぱ)', 'approved', '2025-08-06 22:30:54+00', '2004'),
	(49193, 110346, NULL, 'A型です。私の周りのA型男子はとても細かいです。私がズボラなので、合わなそうです。', 'approved', '2025-08-06 22:41:05+00', '2006'),
	(49194, 109705, NULL, '旦那も家事はオールマイティにできるので、私ができない時はなんでもやってくれます。助かります。', 'approved', '2025-08-06 22:42:14+00', '2001'),
	(49195, 110348, NULL, '自分の友達がそれが原因で親から猛反対されていました。なかなか難しいと思います。', 'approved', '2025-08-06 22:43:10+00', NULL),
	(49197, 110346, NULL, '急にわけのわからない事をする印象が強いです。まあたまたまかも知れませんが…。', 'approved', '2025-08-06 22:46:51+00', '2004'),
	(49202, 110344, NULL, '特にありませんが、同じが良いのかなと思う時があります。', 'approved', '2025-08-06 22:50:57+00', '2008'),
	(49204, 110172, NULL, '私的にはなしだけど、別にその選択があってもいいと思います！個人の自由！！', 'approved', '2025-08-06 22:53:27+00', '2007'),
	(49205, 110344, NULL, 'A型とか真面目なので合わなそう', 'approved', '2025-08-06 22:54:02+00', NULL),
	(49206, 110386, NULL, '高いだけ', 'approved', '2025-08-06 22:54:41+00', '2009'),
	(49207, 110348, NULL, '結婚できるって言う人が1人もいない', 'approved', '2025-08-06 22:55:16+00', NULL),
	(49210, 110366, NULL, 'いても離婚も多いかと', 'approved', '2025-08-06 22:57:28+00', '2007'),
	(49212, 110172, NULL, 'どちらからでも良いと思います＾＾', 'approved', '2025-08-06 23:01:17+00', '2008'),
	(49223, 110386, NULL, '対面式の方が安心感も満足感も上のような気がします。', 'approved', '2025-08-06 23:16:30+00', '2010'),
	(49233, 110249, NULL, 'チーズ牛丼、まだ食べた事無いですが、良いと思います＾＾', 'approved', '2025-08-06 23:33:43+00', '2008'),
	(49237, 110276, NULL, '&gt;&gt;11 
それだったら嫌ですね(-"-)', 'approved', '2025-08-06 23:41:10+00', '2007'),
	(49238, 110386, NULL, '&gt;&gt;3 横浜中華街にありそうな占いの館とか？', 'approved', '2025-08-06 23:43:15+00', '2010'),
	(49248, 110348, NULL, '主です。やっぱり難しい問題なんですね。', 'approved', '2025-08-06 23:53:50+00', '2003'),
	(49252, 110366, NULL, '旦那様か奥様のどちらかはきれいでも、２人揃ってというのは周りにはいない気がします。', 'approved', '2025-08-07 00:22:49+00', '2003'),
	(49259, 110348, NULL, '私も昔友達に選挙で投票をお願いされた事があります。でもそれ以降距離を置くようにしました。何を信じても個人の自由ですが、結婚は出来ないと思いました！', 'approved', '2025-08-07 00:35:58+00', NULL),
	(49262, 110366, NULL, 'いないですねぇ、みんな普通です。', 'approved', '2025-08-07 00:39:03+00', '2002'),
	(49265, 107569, NULL, 'ガールズレスキュー', 'approved', '2025-08-07 00:42:03+00', '964'),
	(49266, 110348, NULL, '出身と言うだけで関わってなければ良いですが、やはり避けるとは思います。', 'approved', '2025-08-07 00:42:16+00', '2007'),
	(49270, 102365, NULL, '怖くは無いけどナンパされるほど軽い女では無いと思っているので面倒臭いですね。', 'approved', '2025-08-07 00:46:14+00', '2003'),
	(49271, 102362, NULL, '特に期間って無いと思います。お互いのタイミングなので！でも1週間くらいが平均かなと思いました。', 'approved', '2025-08-07 00:47:20+00', '2010'),
	(49272, 102378, NULL, '特に金額はそこまで使わなくても、お互いの深い思い出が大事だと思っているし自分も出す方なので金額は気にしないです。ただあまり多く使われるとちょっとプレッシャーになりますね。', 'approved', '2025-08-07 00:48:33+00', '2007'),
	(49273, 102357, NULL, 'その時払える人で良いかなと思います。あまり金額ばっかり気にしていると愛よりお金になってしまうので。', 'approved', '2025-08-07 00:50:01+00', '2009'),
	(49276, 110346, NULL, '特にないですねぇ、血液型では何とも言えません。', 'approved', '2025-08-07 00:51:50+00', '2002'),
	(49277, 108737, NULL, 'そんな経験をされたんですね、なんてひどい元カレなんでしょう。。。素敵な出会いがありますように。
私は好きな人が上司の大親友なのでちょっと困ってます。', 'approved', '2025-08-07 00:52:02+00', NULL),
	(49278, 109691, NULL, 'ディナーならイタリアンがオシャレかなと思いますが、日中の軽いデートならカフェも好きです。', 'approved', '2025-08-07 00:53:30+00', '2004'),
	(49280, 110344, NULL, 'O型の人が楽でした', 'approved', '2025-08-07 00:55:14+00', '2009'),
	(49283, 109246, NULL, 'ハムストリングです！ハムストリングの強い脚は惚れ惚れします。', 'approved', '2025-08-07 00:57:49+00', '2001'),
	(49284, 109793, NULL, '恋愛相談は、生まれてこのかたしたことないので知らないので、ネーミングん0フィーリングで選んできました。', 'approved', '2025-08-07 00:58:01+00', NULL),
	(49285, 109683, NULL, '普通に隣同士で寝ても何も起きない友達沢山います！', 'approved', '2025-08-07 00:58:37+00', NULL),
	(49288, 109095, NULL, '結婚している人なら誰でもあるにではないかな。
私の場合は、比較的主人ができた人なので頻度が少ないと思いますが、たまに別棟に住んでいる実母の所に逃げることがあります。', 'approved', '2025-08-07 01:01:24+00', '2010'),
	(49289, 109679, NULL, '沢山経験したいけど、中々付き合うまでいきません。。。そろそろ新しい人欲しいです。', 'approved', '2025-08-07 01:03:18+00', NULL),
	(49291, 109882, NULL, 'チャラ男に魅力を１ミリも感じないので童貞でしっかりした人が良いです。', 'approved', '2025-08-07 01:04:09+00', '964'),
	(49292, 107569, NULL, 'Tinder使ってますが結構ビジネスばかりで辞めました。新しいの探してます。', 'approved', '2025-08-07 01:05:02+00', '2001'),
	(49294, 109691, NULL, 'のんびりと個室に和室で食事をしながら・・・。カフェは、少し人目が気になるし、うるさいグループの横になった日には悲しくなるので。', 'approved', '2025-08-07 01:07:14+00', '2001'),
	(49296, 107123, NULL, '誠実さや育児能力なども兼ね備えていて欲しいスペックですが、
新型コロナウイルスに起因する経済不況で主人の安定した経済力には感謝しており、
経済力があれば何とか生きていくことができるので。', 'approved', '2025-08-07 01:10:11+00', '2006'),
	(49297, 110249, NULL, 'また、チーズ牛丼とはピンポイントな質問ですが、牛丼にチーズやキムチ程度なら問題ありませんよ。私の親戚には、焼きそばにコーラをかける変態の甥っ子がいるので、チーズ牛丼なら許すどころか私も一緒になって食べます。', 'approved', '2025-08-07 01:13:42+00', '964'),
	(49299, 109912, NULL, '個人的には普通に別れて縁を戻すのはありですが浮気は無しだと思います。', 'approved', '2025-08-07 01:17:49+00', '2010'),
	(49301, 107025, NULL, '5人くらいが良いかなと思います。多分デートしている最中にだんだん絞られて行くので人数は減って行くと思います。', 'approved', '2025-08-07 01:19:11+00', '2002'),
	(49564, 110366, NULL, '思い当たりません。', 'approved', '2025-08-07 15:48:26+00', '2010'),
	(49311, 110172, NULL, 'どちらがしてもいいんじゃないですか', 'approved', '2025-08-07 01:29:01+00', '2007'),
	(49314, 107212, NULL, '私のようにスペックの低い女と結婚してくれたので感謝しているし、ギャンブルも酒もタバコもやらないのでお金がかからないのことにも感謝しています。', 'approved', '2025-08-07 01:33:48+00', '2007'),
	(49322, 110348, NULL, '創価学会は、母体とされてきた日蓮宗から一派ではないと突き放されているので宗教としての教義が曖昧なのに、政教分離の民主主義の原理原則を侵している宗教なので結婚したくないですね。', 'approved', '2025-08-07 02:03:28+00', '2010'),
	(49329, 109705, NULL, 'もっと家事を手伝ってくれたなら良いのにと思うことは多々ありますが、結婚生活も20年近いとルーティンを変更することは難しく夫婦の不和の素となるので仕方ないと諦めています。', 'approved', '2025-08-07 03:41:09+00', '2010'),
	(49331, 108615, NULL, '大阪に決まっているじゃないですか。
秘密のケンミンSHOWに出てくる大阪人にまともな人間はいないじゃないですか。
無意味に自信満々で苦々しく思えて仕方ありません。', 'approved', '2025-08-07 03:49:13+00', NULL),
	(49333, 109679, NULL, '3人ですよ。私たちの年代では、至って普通だと思いますが、高校2年の息子の彼女を何人見たことか。', 'approved', '2025-08-07 03:59:42+00', NULL),
	(49335, 110172, NULL, '女性が、受け身の時代は遠い過去の話なのでアリだと思いますし、
いい男をゲットするには攻撃あるのみでは無いでしょうか。', 'approved', '2025-08-07 04:06:40+00', '2006'),
	(49336, 109793, NULL, 'このサイトかなり気に入ってます。ガルちゃん民みたいにみんな世間ズレしてなさそうだし。', 'approved', '2025-08-07 04:07:00+00', '964'),
	(49338, 109683, NULL, 'いつの時代でも定番のトピックですが、男女間に友情はあると思います。
昔に比べて男勝りの女性が増えている一方で男性の威厳が大きく低下しているので友情を育みやすい時代だと思います。', 'approved', '2025-08-07 04:12:41+00', '2002'),
	(49340, 83560, NULL, '1947年以前なら姦通罪で逮捕された行為であり、江戸時代の御定書百箇条によれば密通した妻と不倫相手の間男は死罪とされていました。普通と考えて自分もと思っている女性は、マスメディアの思うツボにはまっていますよ。', 'approved', '2025-09-18 06:12:57+00', NULL),
	(49344, 109912, NULL, '基本的に浮気をする人は、生来浮気症な人なのでよりを戻すこと自体間違いだと思いますが、本人がよりを戻したいなら戻せば良いと思います。もしかしたら、末長く幸せになれる可能性もあるので。', 'approved', '2025-08-07 04:27:39+00', '2001'),
	(49348, 83560, NULL, 'みなさん子供がいないのでしょうか。
家事・育児・仕事の両立で毎日が充実しているのと、何よりも子供が可愛すぎて、夫以外の男性に（夫にも？）目がいきません。

子どもに嫌われたり軽蔑されたくないですし、もしそれで親権取られたら生きる意味のほとんどを失うから絶対しない。', 'approved', '2025-09-18 06:12:57+00', NULL),
	(49352, 107212, NULL, '&gt;&gt;37 
完全同意', 'approved', '2025-08-07 04:55:59+00', '2002'),
	(49367, 110386, NULL, '高い値段払って当たらなかったらむかつくので絶対に利用しません。', 'approved', '2025-08-07 06:40:23+00', NULL),
	(49373, 110366, NULL, 'いないですねえ。不細工でお金持ちの男には綺麗な人が付くような傾向が最近強いような気がします。', 'approved', '2025-08-07 06:48:22+00', '2005'),
	(49377, 110348, NULL, '将来の事を考えると無理です。', 'approved', '2025-08-07 06:52:49+00', '2003'),
	(49378, 110346, NULL, '血液型にはあまり興味がないのでこだわりません。', 'approved', '2025-08-07 06:53:44+00', '2010'),
	(49383, 110276, NULL, 'ちょっと嫌です。ジムとかおじさんがやっているマッサージならば全然大丈夫ですが。', 'approved', '2025-08-07 07:00:44+00', '2002'),
	(49384, 110249, NULL, '食べ物にはそんなにこだわりはないので好きならばよいです。', 'approved', '2025-08-07 07:02:36+00', '2008'),
	(49388, 110172, NULL, '今の時代全然ありです。かっこいいと思います。', 'approved', '2025-08-07 07:08:42+00', '2004'),
	(49396, 109929, NULL, '可愛らしいのは20代前半までですからね。いつまでも可愛らしい女性には憧れます。', 'approved', '2025-08-07 07:17:18+00', '2001'),
	(49407, 110386, NULL, '興味はありますけど、やっぱり値段も高そうなので利用しません！', 'approved', '2025-08-07 07:35:40+00', '2005'),
	(49411, 110346, NULL, 'もちろん血液型だけで判断は出来ませんが、B型の男性には少しだけ苦手意識があります😅', 'approved', '2025-08-07 07:47:07+00', NULL),
	(49412, 110344, NULL, '私もO型の彼氏は長く続きましたし、一緒にいて楽でした！', 'approved', '2025-08-07 07:49:29+00', '964'),
	(49417, 110407, NULL, '私はそんなに気にしません。
まぁ理由を聞いて自分的に無理なら対象にはなりませんけど･･･', 'approved', '2025-08-07 08:08:17+00', '2003'),
	(49418, 109912, NULL, '一度やった人は、残念ですがやっぱりまた同じ事をすると思います。', 'approved', '2025-08-07 08:11:36+00', NULL),
	(49420, 110276, NULL, '自分の稼いだお金で行くなら仕方がないですし、反対する権利もない気がするので。', 'approved', '2025-08-07 08:17:50+00', '2008'),
	(49422, 110249, NULL, 'それをこっちにも強要されたら嫌ですけど、自分が好きで食べているのなら特に何も思いません。', 'approved', '2025-08-07 08:22:16+00', '2005'),
	(49424, 110407, NULL, '昔は嫌でしたけど今は何とも思いません。
確かに離婚理由にもよりますけど…', 'approved', '2025-08-07 08:24:18+00', '2008'),
	(49427, 110172, NULL, '彼を養っていけるなんてカッコいいですね。私もそうなりたかった！！！', 'approved', '2025-08-07 08:30:50+00', NULL),
	(49429, 109882, NULL, '100人以上なんて性病が怖すぎる。', 'approved', '2025-08-07 08:33:00+00', NULL),
	(49430, 109357, NULL, 'してません。
浮気したら別れるだけです。', 'approved', '2025-08-07 08:35:15+00', '2007'),
	(49432, 107212, NULL, 'すごくすごく困ったときに、旦那の存在があって良かったと思いました。', 'approved', '2025-08-07 08:57:50+00', NULL),
	(49435, 110249, NULL, '別にOK。自分では食べないと思うけど。', 'approved', '2025-08-07 09:26:55+00', '2004'),
	(49436, 109095, NULL, '「たまに」というより「ごくまれに」あります。自分が疲れてて相手と喧嘩したりした後、結婚そのものがバカバカしくなってしまったりする。', 'approved', '2025-08-07 09:29:01+00', '964'),
	(49440, 107123, NULL, 'やっぱり誠実さかなー', 'approved', '2025-08-07 09:46:32+00', '2004'),
	(49446, 110407, NULL, '理由にもよるけど、あまり気にならないかなぁ。子供がいるのはちょっと嫌かも。', 'approved', '2025-08-07 10:26:04+00', '2001'),
	(49450, 110386, NULL, '電話だとなんとなく信用できなさそう。', 'approved', '2025-08-07 10:31:25+00', '2001'),
	(49454, 110249, NULL, 'まったく気にならない。どうして付き合えないのか気になる。', 'approved', '2025-08-07 10:38:39+00', '2001'),
	(49457, 110407, NULL, '特に気になりません。その人次第だと思います。', 'approved', '2025-08-07 10:42:46+00', '2010'),
	(49463, 110348, NULL, '結婚は難しいかなと思います。そもそも価値観が合わなさそう。', 'approved', '2025-08-07 10:46:49+00', '2003'),
	(49469, 109929, NULL, 'やっぱり可愛らしい女性に憧れます！', 'approved', '2025-08-07 10:49:34+00', '2009'),
	(49471, 109677, NULL, '恋人は自分のタイプだったり一緒に居て楽しいかだったけど、結婚相手に求めるのは安定。', 'approved', '2025-08-07 10:51:42+00', '2008'),
	(49474, 107212, NULL, '一人だと何もできない性分なので、頼れる人が居ることは有り難いです。', 'approved', '2025-08-07 10:53:42+00', '2006'),
	(49477, 109912, NULL, 'また同じことの繰り返しで傷つくのが目に見えてるので、復縁はナシです。

浮気や不倫をする人は一種の病気だと思う。', 'approved', '2025-08-07 10:56:14+00', '2007'),
	(49480, 109733, NULL, '話せません！普段イケメンと接する機会がないので、緊張すると思います笑', 'approved', '2025-08-07 10:57:58+00', NULL),
	(49481, 107123, NULL, '子供を作ることを考えると年収かなぁ。', 'approved', '2025-08-07 10:58:06+00', '2002'),
	(49482, 109705, NULL, '私→料理、洗濯、掃除
夫→皿洗い、風呂掃除、ゴミ捨て

結婚5年目ですが、無理なくバランス取れてるかなーと思います。', 'approved', '2025-08-07 10:58:12+00', NULL),
	(49484, 110386, NULL, '確かに便利だけど高そうです。', 'approved', '2025-08-07 10:59:53+00', NULL),
	(49488, 110276, NULL, '本人が気になるのなら良いのでは…と思います。', 'approved', '2025-08-07 11:04:01+00', '2006'),
	(49489, 110249, NULL, '私もチーズ好きだから、問題ないです！
脂っこいものやスイーツ好きだとちょっと躊躇してしまうかも？', 'approved', '2025-08-07 11:05:31+00', '2007'),
	(49492, 110348, NULL, '絶対無理。
友達が婚約していた彼の家に行ったら、家族と親戚に囲まれてしつこく入会を勧められたそうな。。', 'approved', '2025-08-07 11:09:09+00', '2001'),
	(49494, 109882, NULL, 'チャラ男は何かしらの病気を持ってそうで怖い。常に浮気の心配をするのもダルい。', 'approved', '2025-08-07 11:13:35+00', NULL),
	(49495, 109705, NULL, '料理と家計管理が主に私、洗濯と掃除機かけ、ゴミ捨ては主に夫、その他は手のあいた方がやるという感じです。
全体的な作業量としては私の方が多いですが、掃除が超苦手なので助かってます。', 'approved', '2025-08-07 11:17:06+00', '2002'),
	(49501, 109691, NULL, '焼肉美味しいし、盛り上がれていいと思う🍴', 'approved', '2025-08-07 11:26:25+00', '2006'),
	(49502, 109683, NULL, 'お互い、"いい相談相手だけど異性として見れない"って関係性だと成り立つと思う！', 'approved', '2025-08-07 11:28:30+00', '2001'),
	(49512, 83203, NULL, 'それぞれの家庭のスタイルがあるので。
よそはよそ、うちはうち。
家事が好きな旦那さんもたくさんいますよ', 'approved', '2025-09-11 01:42:12+00', '2010'),
	(49515, 104990, NULL, '常に上から目線', 'approved', '2025-08-07 11:58:49+00', '2001'),
	(49525, 110407, NULL, '好きになる時はバツがあるとかないとか関係ないです。', 'approved', '2025-08-07 12:53:18+00', '2006'),
	(49542, 109882, NULL, '可愛らしい。初々しい。', 'approved', '2025-08-07 14:41:21+00', '2003'),
	(49555, 110415, NULL, '幸せだからだと思いますよ。健康管理には気をつけてくださいね。', 'approved', '2025-08-07 15:11:22+00', '2009'),
	(49556, 104990, NULL, '自己中で思いやりのない男。', 'approved', '2025-08-07 15:14:21+00', '2003'),
	(49557, 110172, NULL, 'カッコイイと思います‼︎', 'approved', '2025-08-07 15:18:28+00', '2006'),
	(49561, 83560, NULL, '信じられません。子供がいたら特に。', 'approved', '2025-09-18 06:12:57+00', NULL),
	(49562, 110249, NULL, '何か問題ありますか？', 'approved', '2025-08-07 15:42:00+00', '2001'),
	(49563, 109238, NULL, 'ビビビ婚でした。よくわからないけど、初めて会った時にこの人とは何かあると思いました。', 'approved', '2025-08-07 15:45:57+00', NULL),
	(49570, 109793, NULL, '&gt;&gt;5 私もヤフー知恵袋でしたいです！', 'approved', '2025-08-07 16:13:03+00', '2010'),
	(49577, 110172, NULL, '良いと思います。カッコいい！', 'approved', '2025-08-07 16:24:46+00', NULL),
	(49580, 110415, NULL, 'うちも2人とも体重増えてます。', 'approved', '2025-08-07 16:28:19+00', NULL),
	(49583, 110366, NULL, '周りには居ませんねぇ。', 'approved', '2025-08-07 16:29:55+00', NULL),
	(49587, 110386, NULL, '高そうだからありません。', 'approved', '2025-08-07 16:33:42+00', '2001'),
	(49588, 110344, NULL, 'O型の人と付き合ったことないけど、おおらかそう。', 'approved', '2025-08-07 16:33:44+00', '2003'),
	(49592, 110415, NULL, 'さらに痩せるよりはいいんじゃないですか？', 'approved', '2025-08-07 16:41:04+00', NULL),
	(49594, 110415, NULL, '10年経つと体型にかかわらず色々な変化がありますよね。', 'approved', '2025-08-07 16:45:12+00', '2005'),
	(49602, 110415, NULL, '幸せ太り間違いないです', 'approved', '2025-08-07 18:04:05+00', NULL),
	(49607, 109095, NULL, '主人の実家に帰ると、考えてしまいます。
子供のアレルギーは私のせいなど、めちゃくちゃなことを言われても一切仲裁に入らないので。
今年はコロナのせいで帰省も自粛ですが、内心ラッキー。コロナはうざいけど、この点だけは嬉しいです。', 'approved', '2025-08-07 18:17:25+00', '2002'),
	(49608, 109238, NULL, '主人の転勤が決まったのでトントン拍子に決まりました。', 'approved', '2025-08-07 18:19:05+00', '2006'),
	(49609, 110407, NULL, 'こちらも歳をとってからになると、初婚が良いとか贅沢を言っていると選択肢が狭まってしまいます。', 'approved', '2025-08-07 18:20:49+00', '2007'),
	(49610, 109912, NULL, 'どうしてもよぎってしまうから無理だと思います。', 'approved', '2025-08-07 18:21:43+00', '2010'),
	(49611, 110415, NULL, '幸せならそれが良いと思います。ギスギスしているより、ずっと良いですよ。', 'approved', '2025-08-07 18:23:10+00', '964'),
	(49614, 109683, NULL, '同級生や会社の同僚としてなら成立するけど、わざわざ男性と友情をはぐくむ必要はないです。', 'approved', '2025-08-07 18:31:13+00', '2007'),
	(49617, 110415, NULL, '健康のことを考えて、ここはあえて厳しく。
でもガリガリってことは、もしかして今やっと標準体重なのかな。
それならむしろ良いことでは。', 'approved', '2025-08-07 19:08:40+00', '2005'),
	(49620, 110348, NULL, 'おそらく、この掲示板にも学会の方がいらっしゃると思うんですよね。

難しいかもしれないけど、当事者さんのコメントを読んでみたい。', 'approved', '2025-08-07 19:26:10+00', '2004'),
	(49624, 107212, NULL, '何気ない時間を幸せに感じるのは結婚して子供がいるからだと思っています。独身のときは長生きしたくないなぁ、、なんて思っていたので。', 'approved', '2025-08-07 20:14:53+00', '2010'),
	(49631, 110386, NULL, 'ネットがなかった90年代ならまだしも、今わざわざ電話で占いしようという気にならないです。', 'approved', '2025-08-07 20:46:06+00', NULL),
	(49643, 109691, NULL, 'イタリアンかな〜', 'approved', '2025-08-07 21:28:23+00', '2005'),
	(49644, 109691, NULL, '照明が暗いイタリアンが良いです', 'approved', '2025-08-07 21:28:58+00', '2001'),
	(49645, 109912, NULL, 'なしかな', 'approved', '2025-08-07 21:29:22+00', '2004'),
	(49647, 107212, NULL, 'して良かったです。2.3年後には考えが変わってるかも…', 'approved', '2025-08-07 21:30:55+00', '2002'),
	(49648, 110344, NULL, '何となくおおらかなイメージがあります＾＾', 'approved', '2025-08-07 21:30:58+00', NULL),
	(49649, 110249, NULL, '何が問題なのこれ笑', 'approved', '2025-08-07 21:31:41+00', NULL),
	(49650, 110249, NULL, 'チーズ牛丼美味しいじゃん', 'approved', '2025-08-07 21:32:02+00', '2010'),
	(49651, 110346, NULL, 'あまり気にしてないです＾＾', 'approved', '2025-08-07 21:33:14+00', '2006'),
	(49652, 109246, NULL, '割れた腹筋がカッコいい！', 'approved', '2025-08-07 21:35:09+00', '964'),
	(49653, 110348, NULL, 'やっぱり勧誘されそうで怖いですね', 'approved', '2025-08-07 21:35:32+00', '2006'),
	(49654, 110348, NULL, '自分の親戚全員が勧誘されそうで出来ません。', 'approved', '2025-08-07 21:37:21+00', '2009'),
	(49665, 110366, NULL, '周りにはいないです
芸能人では多いですね～＾＾', 'approved', '2025-08-07 21:44:24+00', '964'),
	(49672, 107569, NULL, 'ヤフー知恵袋', 'approved', '2025-08-07 21:50:07+00', '2003'),
	(49674, 109683, NULL, '思います', 'approved', '2025-08-07 21:50:31+00', NULL),
	(49675, 109679, NULL, '何人だろ…', 'approved', '2025-08-07 21:50:57+00', NULL),
	(49676, 109679, NULL, '5人くらいかも', 'approved', '2025-08-07 21:51:15+00', '2002'),
	(49681, 109691, NULL, 'おしゃれなカフェがいいなぁ！', 'approved', '2025-08-07 21:53:43+00', '2007'),
	(49691, 110249, NULL, '私もチーズ大好きです。男性のチーズ好きは全くおかしいとは思わないですが。', 'approved', '2025-08-07 22:00:33+00', '2003'),
	(49693, 110366, NULL, '周りにはいません。', 'approved', '2025-08-07 22:01:32+00', '2008'),
	(49694, 110407, NULL, '好きになったら過去の背景は気になりませんね！でも子供がいれば嫌かもしれない、、、', 'approved', '2025-08-07 22:02:14+00', '2003'),
	(49696, 107348, NULL, 'あります！', 'approved', '2025-08-07 22:03:26+00', '2004'),
	(49697, 108525, NULL, '全くタイプじゃないのはキツいかも…', 'approved', '2025-08-07 22:03:57+00', '2005'),
	(49699, 108737, NULL, '経験無いけど気まづそう…', 'approved', '2025-08-07 22:05:04+00', NULL),
	(49700, 108615, NULL, '石川県', 'approved', '2025-08-07 22:06:19+00', NULL),
	(49709, 108574, NULL, 'ちょっと無理かも！', 'approved', '2025-08-07 22:12:06+00', '964'),
	(49710, 108574, NULL, 'AVの見過ぎだな…って思っちゃいます', 'approved', '2025-08-07 22:12:38+00', '2010'),
	(49715, 110415, NULL, 'ぽっちゃり度合いにもよると思いますが。
大切な相手をお互いに思いやって健康体重を維持したいですね。', 'approved', '2025-08-07 22:17:03+00', '2006'),
	(49729, 110366, NULL, '美男美女は自分自身に美があるので、相手に美を求めない傾向にあると思います。', 'approved', '2025-08-07 23:47:41+00', '2005'),
	(49732, 110407, NULL, 'バツの理由にもよりますが、暴力や不倫などによる離婚でなければ全然問題ないと思います。', 'approved', '2025-08-07 23:52:58+00', NULL),
	(49733, 110415, NULL, '夫婦共々たいして体重は変わってませんが、体型は完全に変わりました。', 'approved', '2025-08-07 23:54:08+00', '2008'),
	(49734, 110346, NULL, '何を考えているか分からないから。', 'approved', '2025-08-07 23:55:15+00', '2010'),
	(49736, 110348, NULL, '無理ですね。血縁関係全てに勧誘が付いてまわるようですね。', 'approved', '2025-08-07 23:57:51+00', '2007'),
	(49738, 110344, NULL, '旦那O型ですけど、ほんと気楽ですよ。
おおらかで大雑把。A型の私には正反対で面白い。', 'approved', '2025-08-08 00:00:23+00', '2001'),
	(49742, 110415, NULL, '私は二人出産して結婚した時よりも太ってるし、旦那も禁煙したりで太りました。年齢もあるかもしれませんが。', 'approved', '2025-08-08 00:03:55+00', '2008'),
	(49744, 110249, NULL, '全然ありですよ。だけど、カロリー高そう。', 'approved', '2025-08-08 00:05:38+00', '2010'),
	(49748, 110276, NULL, 'なんのために行っているのか…やめて欲しい。', 'approved', '2025-08-08 00:13:21+00', NULL),
	(51125, 110723, NULL, 'イヤですね。マンガ好きな相手なら楽しめるだろうけど。', 'approved', '2025-08-21 01:01:06+00', '2006'),
	(49750, 110172, NULL, 'ありです。待っていてはあっという間に歳を取ってしまいます。', 'approved', '2025-08-08 00:15:01+00', '2007'),
	(49755, 110348, NULL, '&gt;&gt;22 私も聞きたいです。好きな彼氏が宗教にハマっていた事実を聞いたとき、正直ショックでした。創価学会ではなかったですが。', 'approved', '2025-08-08 00:18:41+00', '2009'),
	(49756, 109929, NULL, 'やっぱり仕事ができて、見た目カッコいい女性に憧れて、目指してます。', 'approved', '2025-08-08 00:19:59+00', '2005'),
	(49757, 109912, NULL, '浮気で別れて、よりを戻したら、許したようなものです。', 'approved', '2025-08-08 00:21:30+00', '964'),
	(49760, 109882, NULL, 'どう考えてもチャラ男だけは嫌です。', 'approved', '2025-08-08 00:25:41+00', '2009'),
	(49766, 109744, NULL, '絶対バレないと思います。演技力の問題です。', 'approved', '2025-08-08 00:33:32+00', '2010'),
	(49771, 109705, NULL, '今夫の仕事が減り、家事を随分手伝ってくれてます。ずっとこれなら楽なのにな。', 'approved', '2025-08-08 00:37:22+00', '2002'),
	(49776, 110346, NULL, 'O型がいないと言うことは、O型はモテるってこと？', 'approved', '2025-08-08 00:40:28+00', '2010'),
	(49778, 110346, NULL, '&gt;&gt;8 ABとAのどっちなの？^_^', 'approved', '2025-08-08 00:41:36+00', '2009'),
	(49779, 110407, NULL, '入らない理由がないような。男も女も', 'approved', '2025-08-08 00:42:06+00', '2004'),
	(49785, 109693, NULL, '&gt;&gt;26 やっぱり、男性がややリードが1番うまくいくかもね。', 'approved', '2025-08-08 01:02:06+00', '2008'),
	(49807, 110344, NULL, '血液型はあまり気にしたこと無かったてすね。', 'approved', '2025-08-08 02:06:32+00', '2001'),
	(49810, 110276, NULL, '今はこういう男性多いと思います。', 'approved', '2025-08-08 02:11:34+00', NULL),
	(49812, 109912, NULL, '好きなら戻ってしまいそう。', 'approved', '2025-08-08 02:14:25+00', '2008'),
	(49813, 109929, NULL, '可愛らしい女性になりたい！', 'approved', '2025-08-08 02:15:52+00', '964'),
	(49822, 110172, NULL, 'その彼氏は、生活力がある人なの？
まさか実家暮らしとかじゃないよね？
プロポーズの前に、同棲して生活力とか見た方がいいと思う。
（ただ単に料理好きとかは信用できない。休日に凝った料理を作るのは好きだけど、普段毎日料理をするのは嫌という人もいる）

それから、
・お財布をどうするか、（別々か、どちらかが管理するか、貯金はいくらするか）
・家事の分担をどうするか
・子供が生まれたら育児の分担をどうするか（保育園の送り迎えなど）
まできっちり決めた方がいい。

彼のプライドとか気にしている場合じゃない。
下手したら女性側が「私の方が仕事をして収入もあるのに、家事も育児もワンオペでした」になりかねない。', 'approved', '2025-08-08 04:56:35+00', '2010'),
	(49830, 110348, NULL, '宗教を持つという事は悪い事ではないと思いますが、結婚しても価値観の違いなど色々あらわれそうな気がするので。', 'approved', '2025-08-08 09:21:32+00', '2009'),
	(49833, 110172, NULL, '今の世の中、女性からもありでしょう！', 'approved', '2025-08-08 09:26:01+00', '2010'),
	(49835, 104990, NULL, '人に対して思いやりがない人は無理ですね。', 'approved', '2025-08-08 09:28:51+00', '964'),
	(49841, 110407, NULL, '問題なしですね。人生色々あるでしょう！', 'approved', '2025-08-08 09:43:49+00', '2010'),
	(49842, 110415, NULL, '体重増加は健康にもよくないのでは。二人でダイエットも良いかもしれません。', 'approved', '2025-08-08 09:46:36+00', '2002'),
	(49849, 109691, NULL, 'カフェランチ、憧れです。', 'approved', '2025-08-08 11:03:10+00', '2009'),
	(49855, 109677, NULL, '恋人は一緒にいて楽しい人。結婚する人はちゃんと経済力がある人。結局、恋人が経済力ある人になったので結婚しました！', 'approved', '2025-08-08 11:15:36+00', '2004'),
	(49860, 110430, NULL, '私は12歳年上の方と付き合った事があります。', 'approved', '2025-08-08 11:20:00+00', NULL),
	(49865, 110430, NULL, '私自身は年の差がある方と付き合った事はないですが、たぶん全然大丈夫です！年の差はあまり関係ないですよね。', 'approved', '2025-08-08 11:29:31+00', '2006'),
	(49868, 110348, NULL, '最初の職場で二人の同僚に勧誘され断るとイジメられ怖くて実家に、こもり長い間ひきこもりにされた。', 'approved', '2025-08-08 13:38:38+00', '2005'),
	(49880, 110430, NULL, '何歳まで、というのは特にないです。
これまでで年が離れていた恋人は、15歳上、8歳下です。', 'approved', '2025-08-08 16:37:10+00', '2001'),
	(49916, 110430, NULL, '恋は盲目といいますし、好きになっちゃえばいくつでも大丈夫だと思います！', 'approved', '2025-08-08 21:58:32+00', '2009'),
	(49933, 110276, NULL, '風俗、キャバと同類', 'approved', '2025-08-09 01:29:15+00', NULL),
	(49937, 110172, NULL, '言い方次第ではないでしょうか。', 'approved', '2025-08-09 01:44:00+00', NULL),
	(49943, 110415, NULL, '歳をとれば、代謝悪くなるし、同じように食べていたら太るのは当たり前。それを2人で笑い合える関係なら幸せですね。', 'approved', '2025-08-09 02:13:50+00', '2002'),
	(49944, 110407, NULL, '理由によりますね。彼に原因があるとは限りませんし', 'approved', '2025-08-09 02:15:54+00', '2005'),
	(49947, 109679, NULL, '世界中の方とお付き合いをして、世界一の人が夫です。', 'approved', '2025-08-09 02:54:32+00', '2007'),
	(49949, 110430, NULL, 'フィーリングが合って、健康な方であれば、歳は関係ない。', 'approved', '2025-08-09 03:00:37+00', '2006'),
	(49957, 110386, NULL, 'ぼったくられそう', 'approved', '2025-08-09 03:21:34+00', '2007'),
	(49958, 110346, NULL, '血液型は関係ない', 'approved', '2025-08-09 03:22:46+00', NULL),
	(49959, 110344, NULL, '血液型は関係ない', 'approved', '2025-08-09 03:23:36+00', '2001'),
	(49967, 109677, NULL, '違いました', 'approved', '2025-08-09 13:13:34+00', '2002'),
	(49972, 110474, NULL, 'なんだか面白いアンケートですね。当然、お金持ってそうな区がいいでしょｗ', 'approved', '2025-08-11 10:37:07+00', '2010'),
	(49974, 110276, NULL, 'トピ主です。
この場合のメンズエステは、11さんの言う通りマッサージ系です。
脱毛などではありません。', 'approved', '2025-08-11 20:02:45+00', '2005'),
	(49977, 110474, NULL, 'ほんと変わったアンケートだなと思いました。単純に私と同じ区がいいかな。', 'approved', '2025-08-12 12:54:03+00', '2004'),
	(49978, 110474, NULL, '世田谷は田舎と都会の差が激しいからなんとも言えないw 都心がいいな〜', 'approved', '2025-08-12 13:28:13+00', '2010'),
	(49979, 110474, NULL, '目黒区、世田谷区、品川区あたりがいいかな。街が好き', 'approved', '2025-08-12 13:50:52+00', '2002'),
	(49984, 110474, NULL, '23区に加えて、武蔵野市も入れたらどんな結果だったろう？', 'approved', '2025-08-13 08:37:57+00', NULL),
	(49985, 110478, NULL, '気軽だしね。でも甘えん坊かも？', 'approved', '2025-08-13 10:59:10+00', NULL),
	(49986, 110478, NULL, '偏見ですが三兄弟の真ん中が1番しっかりしている気がする。
私の周りの三兄弟は1番上は自由奔放すぎて、末っ子は甘やかされて、真ん中が間に挟まれて親にも1番面倒見てもらえなくてしっかりしている事が多い。', 'approved', '2025-08-14 00:41:08+00', NULL),
	(49987, 105047, NULL, '妻子を養うなら最低400万はないと無理。
夫婦共働きで世帯年収600～700万あれば贅沢は出来ないかもしれないけど人並みの生活はできる。', 'approved', '2025-08-14 02:06:10+00', '2005'),
	(49988, 110478, NULL, '実際に男3兄弟の次男と結婚しました。
長男夫婦はデキ婚ということもあって、親族の暗黙の気遣い・距離感もあり大変そう。私たち夫婦は海外旅行に行ったり、義実家でも自由にさせてもらってる。', 'approved', '2025-08-14 12:09:34+00', '2002'),
	(49989, 110478, NULL, '&gt;&gt;3 要領いい人多いよね', 'approved', '2025-08-14 12:40:57+00', '2005'),
	(49990, 110478, NULL, '一人っ子、人気ないよね。', 'approved', '2025-08-14 12:41:28+00', NULL),
	(50081, 110348, NULL, '&gt;&gt;18 日蓮宗ではありません。
日蓮正宗です。', 'approved', '2025-08-17 21:06:54+00', '2007'),
	(49997, 110348, NULL, '旦那、創価ですが親がそうだからって感じで熱心ではない+旦那と歳が離れてるので、旦那親が年配で熱心じゃなくなった+私は入らないし、墓にも入らない！もし事故で死んでも、創価の墓には絶対入らない事を条件に結婚しました。
お墓参りは行きますが、勧誘されたら墓参りすら行かないと、念を押してあります。', 'approved', '2025-08-14 18:20:39+00', '964'),
	(49998, 110348, NULL, '&gt;&gt;29 結婚してもびくびくされるとはやはり宗教は難しい問題ですね。婚姻届けを書いた時にわかったというのはどういった状況なのでしょうか？婚姻届に宗教を書く欄ってありましたっけ？', 'approved', '2025-08-14 18:23:47+00', '2001'),
	(49999, 110518, NULL, '100％正しいと思います。さらに将来のお子さんのことを考えると1000％正しいです。', 'approved', '2025-08-14 18:31:34+00', '2005'),
	(50000, 110348, NULL, '私も無理ですね。叔母に創価学会ではないですが宗教に入ってて、ついこの間親戚で訃報があり宿泊しましたが、訃報があった祖母の実家に戻ると早朝から周りの目を気にせず亡くなった祖母へ挨拶をせず、まず宗教メロディーを流し、正午になっても宗教のお祈りは数回したが亡くなった祖母には一切挨拶へは行ってませんでした。何のために泊まったのか分かりません。宗教にもよるとは思いますが、かなり軽蔑してます。', 'approved', '2025-08-14 18:38:26+00', '2009'),
	(50001, 110348, NULL, '&gt;&gt;6 この質問の趣旨は他の信仰宗教は問題外で、創価学会なら世間的にもギリギリなのかという内容を含んでいるのかと思いました。
それでも無理という意見が多いという結果ですね。', 'approved', '2025-08-14 18:43:23+00', '2001'),
	(50002, 110348, NULL, '私の旦那創価学会です。
付き合っている頃に分かっていましたが
入会を強要してこないし、会？にも行ったことありません。
義実家ももちろん誘ってはこないですし
宗教について揉めた事はありません。
旦那自身は名前を入れているだけなので
会？には行ってないし、鳥居も普通にくぐります(笑)
子供もいますが、子供ももちろん入れておりません(笑)
勝手にする分には構わないのでどうって事ないです', 'approved', '2025-08-14 18:57:42+00', '2008'),
	(50003, 110348, NULL, '実際に創価学会の方からのコメントが届いていますね。さらに旦那さんの心境も知りたくなってきます。心の奥底では奥さんを入信されたいのかどうかですね。', 'approved', '2025-08-14 19:20:12+00', '2007'),
	(50004, 110518, NULL, '悪いことは言いません。やめておく方がいいですね。', 'approved', '2025-08-14 19:32:37+00', '2001'),
	(50006, 110348, NULL, '結婚する前からわかってたけど　私に強要しなかったので入ってませんが
これだけは置いてくれと書斎に仏壇（小さい）は置いてあります。でも　義母から創価学会なので　義父の本家は（浄土真宗）私も又別の宗教（真言宗）で　お葬式とかどうするのかな？と心配になっちゃいますね笑', 'approved', '2025-08-14 19:40:33+00', '2003'),
	(50008, 110348, NULL, '元彼が学会の人で、それ以外にも浪費癖があり別れました。でも、今となっては結婚したかった。
学会以外でも苦労することはあります。今、別の人と結婚し、嫁姑問題がひどいです。', 'approved', '2025-08-14 20:04:32+00', '2001'),
	(50009, 110348, NULL, '私の親はひどい勧誘があって、断り続けたら玄関に何人も押しかけて「地獄に落ちるぞ！」と怒鳴り散らされてました。私は学会員と聞いただけで吐き気をもようします。今は「創価は人に優しい」などと宣伝してますが、今更信用出来るわけがない。試しに「私は創価学会員です」ってみんなに公表してみなさいよ！学校、会社、地域、親族、あらゆるとこれから白い目で見るから。だいたい日蓮正宗から破門されていてもはや組織としてありえないのに…', 'approved', '2025-08-14 20:37:44+00', '2005'),
	(50010, 110348, NULL, '私も元カレが創価で別れた。
主人と結婚して、宗教系の人と結婚しなくて良かったって心の底から思う。結婚すると、どうしても家族・親族が関係してくるから。籍を入れず一生恋人なら良いんだろうけど。', 'approved', '2025-08-14 20:47:35+00', '2005'),
	(50011, 110348, NULL, '私の旦那は創価学会の人です！
義母がガッツリの創価学会員で旦那は子どもの頃から創価学会員として生活していましたが本人曰く全く信仰心もなければ気にせず生活を送っています。
なので私や子ども達を創価学会の集まりなどに誘う事もありません！
まぁ結婚の条件で創価学会に関わらせないと約束させました！', 'approved', '2025-08-14 20:49:47+00', '2007'),
	(50012, 110348, NULL, '&gt;&gt;36 あっ、同じ宗教よしみで、生保、損保の外交員と契約しちゃうことってアルアルな話なんですよね。', 'approved', '2025-08-14 21:10:17+00', '964'),
	(50013, 110348, NULL, '従兄弟(男)の婚約者(女)が創価学会で、義両親も嫁に行くんだからと勧誘等も一切ありませんでした。ですが同棲してみると神社で手を合わすこともない、生活も会のことが中心等の価値観の違いにより婚約破棄しました。勧誘されたりしなくても価値観が違いすぎると結婚は無理だと思います。', 'approved', '2025-08-14 21:17:51+00', '964'),
	(50082, 110529, NULL, '親戚が天理教だから
※私は入ってません
他人に迷惑かけてる印象ではないので、問題無いと思います', 'approved', '2025-08-17 23:53:58+00', '2002'),
	(50014, 110348, NULL, '私の旦那と義実家が創価学会員です。旦那は産まれた時に親が入会させたとかで学会員ですが特に興味がないようです。選挙とかの時は近くの学会員さんが来たりしますが‥
義実家に行った際は延々と学会の素晴らしさを語られますが勧誘はないですね。', 'approved', '2025-08-14 21:28:34+00', '2001'),
	(50016, 110478, NULL, '&gt;&gt;3 私の旦那が三兄弟の真ん中ですが、1番上も末っ子の分析がドンピシャすぎる（笑）', 'approved', '2025-08-14 22:28:01+00', NULL),
	(50018, 110348, NULL, '元彼は創価。笑
彼は自分たちがどう世間から見られてる分かってるっては言ってたけど…
押し付ける感じがなければ大丈夫です！', 'approved', '2025-08-14 23:39:03+00', '2007'),
	(50019, 110348, NULL, '&gt;&gt;46 そうであって欲しいです。', 'approved', '2025-08-15 02:08:56+00', '2008'),
	(50020, 110518, NULL, 'やめましょう。逆によく3年も続いたと思いました。とても残念ですが、ご縁がなかったんでしょうね。', 'approved', '2025-08-15 02:21:16+00', '2007'),
	(50021, 110348, NULL, '知り合いに嫁が創価で本人入ってないときいてる人が、せっかく頑張ってることをそのせいで解任されそうになったりトラブルにあってるのをよく聞くので無理！', 'approved', '2025-08-15 07:29:40+00', '2006'),
	(50023, 110348, NULL, '私は旦那の親が学会員で旦那も生まれた時か学会員です。結婚も、悩んだ末私、子供を巻き込まない、親が亡くなれば脱退するを条件に結婚しました。ただやっぱり旦那の家に行くと学会の話をされ喧嘩になります。実家にも学会の電話がされており、親にも迷惑をかけてます。ただ旦那は学会に興味なく、勧めてこないのでまだマシだと思ってます。', 'approved', '2025-08-15 09:41:57+00', '2002'),
	(50026, 110348, NULL, '実際に旦那がそう。
どれだけ信じているか、両親がどこまで私自身に干渉してくるかで答えは変わってくると思う。
旦那はやめてもいいならやめたいと思ってるくらいで、両親はがっつり信じているけど周りには一切干渉してこない、行事？などにも声をかけてこない、強いて言うなら選挙のときくらいしか関連する話しないから結婚できたし、今も違和感感じずに過ごせている。
結果、相手による。', 'approved', '2025-08-15 11:09:44+00', NULL),
	(50027, 110348, NULL, '私は学会員三世です(祖父母が学会員で両親も私たちも産まれた時から入ってます)
自分の意識がある頃にはもう毎週のように会館に行き集会に行き毎日おだいもくお題目をあげとしていました。
小学低学年にして全て言えるほどでした。
学会に行くために友達と遊べなかったり１時間以上の正座　本当にいやでした。
でも自分でしたいと決めたわけではないということや生活を優先させるため中学生になってからは参加することがなくなりました。
私みたいにニ、三世の人も多いと思います。若い人なんかは宗教気にしないんじゃないかな？って思いました。
旦那も子どももいますが学会員ではないですしこれからも学会員にはさせません。
宗教第一の人以外はそれほど気にしなくていいと思います。
あれは当事者からしても価値感や思考の刷り込みが強すぎます。', 'approved', '2025-08-15 11:47:29+00', NULL),
	(50045, 110480, NULL, 'わたしも29独身女ですが、結婚考えていた人と、28歳で破局。
当初わたしも30までに結婚出産、と思ってましたがそれは厳しいかな、と。
最近付き合い始めた同い年の彼がいますが、なんだかんだして上手くいったとしても、31歳くらいなのかなぁ？てとこです。', 'approved', '2025-08-16 10:56:45+00', '2001'),
	(50389, 110492, NULL, 'お金がないと何も出来ない。', 'approved', '2025-08-19 19:26:56+00', '2001'),
	(51129, 110407, NULL, '愛する人には気にしないですね。子供がいたらしっかりとその子供に養育費は払ってもらいますが。常識のある人であれば良いです。', 'approved', '2025-08-21 01:04:11+00', '2001'),
	(51131, 109357, NULL, 'そこまで神経質にしていたら恋愛を楽しめないので、信頼しています。浮気されたらそこまでだと考えています。', 'approved', '2025-08-21 01:04:58+00', NULL),
	(51133, 110494, NULL, '自分頑張れ！', 'approved', '2025-08-21 02:59:14+00', '2004'),
	(50035, 110348, NULL, '昔の彼が新興宗教の方で将来家族になるかも…と思うと友だちとはやっぱり違う。個人の自由だけど…でも家族になるってことは…って悩みに悩んでお別れしたのを思い出しました。', 'approved', '2025-08-15 14:44:15+00', NULL),
	(50037, 110348, NULL, '前の彼が２世でした。本人は自分は活動してないから…と聞いていましたがご両親が熱心な信者(特にお母さん)で、お宅にお邪魔したら居間に大きい仏壇が…。彼の部屋にも小さいものがありました。活動してないと聞いていたので、その彼の部屋の小さい仏壇を見て疑問を抱きはじめて。その後学会のことを調べ始めたらどんどん拒否が強くなり…彼のことは好きでしたけど、結婚したら同居…なんて話も出始めてしまい、むりっっ！となって別れました。', 'approved', '2025-08-15 16:21:40+00', NULL),
	(50039, 109683, NULL, '仲が良ければOKだと思います', 'approved', '2025-08-15 18:21:28+00', '2002'),
	(50043, 103965, NULL, 'ないけど、結婚前提で付き合った。
当時、18歳。いろいろあって結局、結婚したの26歳。現在35歳。ちな、旦那1歳上。', 'approved', '2025-08-15 23:31:57+00', NULL),
	(50044, 110348, NULL, '&gt;&gt;53 残念ですが、別れてよかったかもしれないですね。', 'approved', '2025-08-16 10:49:56+00', '2002'),
	(50046, 110480, NULL, 'わたしもこの人と結婚すると思ってた人と2ヶ月前にお別れしました。
今年29の歳ですけど、今年来年には結婚したいと思ってたけど…無理そうだ…', 'approved', '2025-08-16 11:16:48+00', '2002'),
	(50048, 110492, NULL, '一生独身だったらお金がないと老後誰も寄り付かない。', 'approved', '2025-08-16 13:35:36+00', '2007'),
	(50049, 110480, NULL, '今すぐにでも結婚したい！！！', 'approved', '2025-08-16 14:54:01+00', NULL),
	(50050, 110348, NULL, '無理。信仰は自由かもしれないけど、創価も信仰宗教も気持ち悪い。', 'approved', '2025-08-16 20:25:29+00', '964'),
	(50051, 110529, NULL, 'これも難しい問題ですね。', 'approved', '2025-08-17 00:34:11+00', '2002'),
	(50052, 81181, NULL, 'Life360というアプリおすすめです！', 'approved', '2025-08-17 08:46:55+00', '2007'),
	(51137, 110532, NULL, '同業者なので。', 'approved', '2025-08-22 12:51:54+00', '2002'),
	(50055, 110480, NULL, 'コロナ禍ですぐに結婚したい人が増えてるんじゃないかな？', 'approved', '2025-08-17 09:10:23+00', '2004'),
	(50057, 110532, NULL, '今の旦那は付き合っている時から給与明細を見せてもらっています。
今年はボーナスないですが、ボーナスの金額も把握しています。', 'approved', '2025-08-17 09:45:14+00', '2007'),
	(50059, 110478, NULL, 'わたしは長男と結婚しました。もともとの性格もあるかと思いますが、責任感があり、いざというときに頼りになりますよ。ただ要領が悪いと感じる部分は多々ありますね…。', 'approved', '2025-08-17 09:50:04+00', '964'),
	(50060, 109090, NULL, '旦那が仕事行く前に少し、仕事から帰って来てからは子供の事とか仕事の事とかベッド入って寝るまで何かしらずーっと喋ってるかも。
テレビみたりしてる時はテレビみたいからお互いあんま喋らんけど、、、', 'approved', '2025-08-17 10:03:50+00', '2008'),
	(50061, 110529, NULL, 'こっちに比べて結婚できるという人が多いね。なぜだろう？
大好きな彼氏が創価学会員だったら、あなたは結婚できますか？
https://anke.jp/110348.html', 'approved', '2025-08-17 10:10:40+00', '2005'),
	(50062, 110529, NULL, '祖父祖母が天理教だったから。', 'approved', '2025-08-17 10:13:33+00', '2003'),
	(50063, 110529, NULL, '&gt;&gt;4 ご両親とあなたは信者ではないということですか？身内に対して強制しない宗教なんですかね。', 'approved', '2025-08-17 10:23:17+00', NULL),
	(50064, 110529, NULL, 'あまり注目されてない宗教だと思うだけに、当事者さんたちのコメントを読んでみたいと思った。', 'approved', '2025-08-17 10:45:40+00', NULL),
	(50065, 110529, NULL, '結婚を考えていた彼が宗教に入ってたことが判明し別れました。彼自身は信じておらず先輩の誘いで断れなかったそうですが今後の人付き合いのことを考え別れを決意しました。', 'approved', '2025-08-17 10:45:53+00', '964'),
	(50068, 110348, NULL, '仏教系と神道系はマジ無理', 'approved', '2025-08-17 11:09:26+00', '2007'),
	(50069, 110529, NULL, '無宗教ですが、天理教は他人のために尽くす思想が強いイメージで、極端な偏向はないように思えるので、特に問題なく感じましたら。でも、宗教によっては無理かも。', 'approved', '2025-08-17 12:13:20+00', NULL),
	(50074, 110529, NULL, '祖母が天理教だったけど、母親は全く。
勧誘とかは無さそう。', 'approved', '2025-08-17 15:32:04+00', '2003'),
	(50075, 110529, NULL, 'どんな宗教でもいや。', 'approved', '2025-08-17 17:04:06+00', '964'),
	(50077, 110529, NULL, 'どの宗教に入ってるかではなく、人柄を見ます。', 'approved', '2025-08-17 17:46:34+00', NULL),
	(50078, 110348, NULL, '多様性を認めるようになった今の時代でも、宗教のことを気にして別れたり、結婚を諦めたりする方が多くて驚いています。関係ないですよ。結局は、人柄です。私の彼は学会員で、勤行をあげたり集まりに参加したりしています。親戚には学会員の人もいれば、そうでない方もいます。彼の人間性は素晴らしく、結婚を決めました。無理な勧誘は一切しませんし、周りには学会以外の友達もたくさんいます。宗教で一人の人間を見るのは差別的だと思います。(犯罪行為等を行う組織ならば話は別ですが、、、)', 'approved', '2025-08-17 17:59:32+00', '2001'),
	(50079, 107348, NULL, '今までで15人くらい会いました。
結果としては、彼氏1、ヤリモク3、副業の勧誘1(その他10)でした。お付き合いした1人も1ヶ月弱でお別れしてしまい、幻だったのかな？と思っています。人生のネタは増えますが、恋人はなかなかできません。', 'approved', '2025-08-17 19:21:03+00', NULL),
	(50080, 110529, NULL, '天理教は、昔の知り合いが天理教で、礼拝みたいなの出たことあるのですが、踊って楽しそうでしたよ。天理教の人たち、とても親切だったので、天理教なら問題ないかな。', 'approved', '2025-08-17 19:51:19+00', '2010'),
	(50083, 110529, NULL, '相手の家が教会の長男とかだったら、結婚したらもう365日一生のことになります…宗教心がなかったのでいくら彼のことが好きでも頑張れませんでした', 'approved', '2025-08-18 00:51:50+00', '2002'),
	(50087, 105047, NULL, '結婚当時はめちゃくちゃ相手は低かった。後から伸び代ありそうならいいと思う。結婚する年齢にもよる。20代なら300万でも全然いいけど30半ば越えて450ないのはきつい。現在は一馬力でゆとりの生活が出来るが結婚当初はなかったので潜在能力を見極める必要がある。', 'approved', '2025-08-18 07:45:12+00', '2003'),
	(50089, 110415, NULL, '旦那が20キロ
私が10キロ超
お互い見た目がだいぶ変わった。', 'approved', '2025-08-18 07:52:20+00', '2003'),
	(50090, 110532, NULL, '交際2ヶ月頃に税金の話をしていたらさらっと年収を言っていました。
その後、すぐ同棲するようになった頃には源泉徴収が部屋に置いてありました。', 'approved', '2025-08-18 09:47:52+00', NULL),
	(50092, 110532, NULL, 'アプリで知り合ったので、付き合う前に大体の年収は聞きました。', 'approved', '2025-08-18 11:29:07+00', '2008'),
	(53224, 109236, NULL, 'だいたい2〜3万円です。
学生の頃は1万円くらいだったかなあ。', 'approved', '2025-09-04 07:00:02+00', '2005'),
	(50093, 109065, NULL, 'むしろ言ってあげないとかわいそう。
早めに気づかせて、よそで恥かかさないようにしてあげるのが友達かと。', 'approved', '2025-08-18 12:38:48+00', '2003'),
	(50095, 110532, NULL, '今の旦那と付き合っている頃、バイトする前にここはいくらなど金額の話もして事前に知っていて、お給料貰ってから明細書も自然と見せてくれていました。
私のお給料も知っていて、お互い就職する時も知っていました。', 'approved', '2025-08-18 13:35:35+00', '2001'),
	(50096, 110532, NULL, '大体知ってる人、多いんだね。これは意外な結果。', 'approved', '2025-08-18 15:55:10+00', '2003'),
	(50097, 110529, NULL, '&gt;&gt;15 近くの神社やお寺に毎日お参りしても何も違和感ないのだが、集団で熱心に選挙活動したりして国の形を変えてしまわれることに違和感を感じるだけです。', 'approved', '2025-08-18 18:08:11+00', '2002'),
	(50098, 109065, NULL, '言って上げましょう。外で恥かかれるのが忍びない', 'approved', '2025-08-18 18:22:38+00', '2009'),
	(50099, 110348, NULL, 'みなさんの貴重なご意見ありがとうございました。とても親切なコメントにどう返信したらよいか、正直返信するのが怖かったです。私の判断は正しかったということになりますね。でも、いまだにあの時の彼を忘れることができません🤣何度も大泣きして顔がパンパンになり、会社に仮病を使ったことが今ではいい思い出です。彼が初めてあの宗教の広報ビデオを持ってきて一緒に観たことも、いやあ懐かしい〜', 'approved', '2025-08-18 18:48:59+00', NULL),
	(50100, 110532, NULL, '付き合って1年くらいで、教えてくれて明細書見せてくれました😄', 'approved', '2025-08-18 18:53:09+00', '2007'),
	(50101, 107348, NULL, 'やりとり間もないのにLINEにしよー！って言ってきますよ。あとはやりとりが短文！捌いてる感半端ないから分かりやすい。', 'approved', '2025-08-18 20:10:48+00', '2007'),
	(50102, 110532, NULL, '社長なので自分で年収決めてるようで、教えてくれました。', 'approved', '2025-08-18 20:10:53+00', NULL),
	(50104, 110532, NULL, '最近の女性はしっかりしてるなあ', 'approved', '2025-08-18 21:57:11+00', '2008'),
	(50105, 110532, NULL, '旦那の給料明細。クレジットの使用通知。すべて私が管理してますので…
旦那は月のお小遣いだけが唯一、何に使ったかわからないものになります。でも、そのお小遣いも私がおろして渡しているので、総額も分かってます(*^ω^*)', 'approved', '2025-08-18 22:47:51+00', '2008'),
	(50106, 110542, NULL, 'だと思いますが、あまり重苦しく考えない方が良いかと思います。', 'approved', '2025-08-18 23:23:21+00', NULL),
	(50107, 110532, NULL, '&gt;&gt;10 日本ぐらいみたいだね。妻からの夫への小遣い制度って。', 'approved', '2025-08-18 23:27:37+00', NULL),
	(50109, 110532, NULL, '彼氏は結構大きな会社に勤めていて、彼の仕事内容を知っていればそのポジションはどのくらいの年収なのかインターネットで調べればわかっちゃいます。', 'approved', '2025-08-19 04:32:22+00', '2005'),
	(50110, 110407, NULL, '自論ですが、結婚は人生一度きりのことだと思っています。古いと思われるかもしれませんが、私ももし離婚することがあれば、そに先再婚はしないつもりです。尚、バツイチな上子持ちなら以ての外。交際しませんね。', 'approved', '2025-08-19 04:36:21+00', '964'),
	(50112, 110480, NULL, 'コロナで焦る気持ちはあるけど、異性と交流する機会が減って、胸キュン度が確実に減ってる。私だけ？', 'approved', '2025-08-19 10:11:23+00', '2008'),
	(50113, 107571, NULL, '相手がこれも出会いの１つで運命だよねって言ってくれたので親には付き合って3ヶ月で挨拶に行き、出会い方も全部素直に言ってくれました。付き合って1年で結婚する宣言もしてくれて現実になりました。', 'approved', '2025-08-19 13:20:52+00', NULL),
	(50114, 110476, NULL, '長く一緒にいても疲れない、鬱陶しそうな感じがしない草食が良いです', 'approved', '2025-08-19 13:40:10+00', '2004'),
	(50115, 110478, NULL, '一人っ子ですが家庭が複雑だったので独立心旺盛で金銭感覚も家事もしっかりしています。
友達の夫は兄、姉がいるのですが、兄姉両心身ともに疾患があって友達の夫にものすごく負担がかかっている上に、収入もないので万が一のことがあったときに相続で揉めそうだと言っています。
しがらみが少ないのって・・楽です', 'approved', '2025-08-19 13:43:37+00', '2002'),
	(50116, 110532, NULL, '晩婚のせいか、お財布は双方それぞれ管理してるので私の年収は知られていませんが、彼は転職していて転職時の提案された年収を聞いているので概ね把握しています。
金遣いあらいひとでなければ、完全に把握してなくてもまぁやっていけるかな。
でもこどもできたりしたらちゃんと計画必要ですし。お金って切り出しにくいですよね。うまくそういうお話もできると良いですね。', 'approved', '2025-08-19 13:50:53+00', NULL),
	(50117, 110348, NULL, '自分だけならまだしも、身内にまで勧誘とかされそうで怖いし、迷惑かかりそうだから結婚は諦めます。', 'approved', '2025-08-19 15:01:40+00', '2010'),
	(50118, 110476, NULL, '家庭は安らげる場所でありたいので、ガツガツした人よりもおっとりした癒し系の人が良いです！', 'approved', '2025-08-19 15:04:17+00', '2003'),
	(50119, 110529, NULL, '仏教とクリスチャン以外の宗教は、実態がよく分からないので怖い。', 'approved', '2025-08-19 15:06:34+00', NULL),
	(50120, 83203, NULL, '専業ですが、たまに家事を手伝ってもらいますよ。感謝の一言は忘れないようにしてます。', 'approved', '2025-09-11 01:42:12+00', NULL),
	(50121, 105047, NULL, '人並みの生活ができて、年に1〜2回旅行に行ければ充分です(o^^o)', 'approved', '2025-08-19 15:08:36+00', '2009'),
	(50125, 110492, NULL, '自分しか頼れる人はいないでしょう。', 'approved', '2025-08-19 15:13:47+00', '2002'),
	(50126, 107212, NULL, '良かったと思います。共通の話題や、何気ない話をできる人がすぐ傍にいるというのは幸せです。', 'approved', '2025-08-19 15:14:29+00', '964'),
	(50129, 110476, NULL, '草食系ですね。がっつりした人は苦手なので。', 'approved', '2025-08-19 15:17:17+00', '2009'),
	(50134, 110542, NULL, '重苦しく考えるとうまくいきませんよ。', 'approved', '2025-08-19 15:21:29+00', '2010'),
	(50135, 109090, NULL, '旦那が在宅の仕事なので、顔を合わせる時間が長い。毎日このくらいは話しています。', 'approved', '2025-08-19 15:22:01+00', '2003'),
	(50138, 110529, NULL, '無理です。宗教の縛りは怖いので。', 'approved', '2025-08-19 15:23:47+00', NULL),
	(50139, 110478, NULL, 'しっかりしてて頼もしいから。
後継ぎとかはごめんだけど。', 'approved', '2025-08-19 15:24:49+00', '2005'),
	(50141, 110492, NULL, 'もちろん、自分自身も頼りにすべきところですが、まずはお金でしょうね。', 'approved', '2025-08-19 15:25:58+00', '2005'),
	(50144, 110518, NULL, 'ギャンブル依存症は結婚したら大変なことになります。別れて正解でしょう。すぐにいい人は表れないかもしれませんがきっといいご縁がありますように。', 'approved', '2025-08-19 15:28:00+00', '2007'),
	(50151, 110478, NULL, '中間子が一番面倒がなさそう。色々な意味で。', 'approved', '2025-08-19 15:34:10+00', '2003'),
	(50152, 108525, NULL, 'どんなに性格が良い人でも、ルックスに少しでも好みの要素が無いのは無理かなあ（^人^）', 'approved', '2025-08-19 15:34:37+00', '2008'),
	(50153, 110474, NULL, '余り都心でない方がいいから県境の荒川区ですね。', 'approved', '2025-08-19 15:35:26+00', '2002'),
	(50154, 110476, NULL, '穏やかな家庭が作れそうなので草食系が良いです。', 'approved', '2025-08-19 15:36:16+00', '964'),
	(50156, 110492, NULL, 'お金が一番頼りになると思います。', 'approved', '2025-08-19 15:37:25+00', '2001'),
	(50160, 110529, NULL, '付き合うだけなら良いけど、結婚となると躊躇してしまう。', 'approved', '2025-08-19 15:39:03+00', '2002'),
	(50161, 110460, NULL, '返事はします。誤解されたままでは嫌ですから。', 'approved', '2025-08-19 15:39:19+00', '2002'),
	(50167, 110518, NULL, '別れて正解だったと思います。ギャンブルはなかなか辞められないと思います。', 'approved', '2025-08-19 15:42:46+00', '2004'),
	(50175, 110430, NULL, 'あまり気にしないですね。自分の父親より上でなければ大丈夫です。', 'approved', '2025-08-19 15:47:25+00', NULL),
	(50176, 110492, NULL, '友人というより人脈かな。
結局、お金も人からやってくるものだし', 'approved', '2025-08-19 15:48:23+00', '2002'),
	(50183, 110415, NULL, '２人で晩酌。これがぽっちゃりの原因です。', 'approved', '2025-08-19 15:52:05+00', '2006'),
	(50184, 107348, NULL, '私はないですが友達は婚活アプリで結婚してました。', 'approved', '2025-08-19 15:52:21+00', NULL),
	(50187, 110529, NULL, '何を信じるかは理由だけど、旦那がって考えたら無理ですね。', 'approved', '2025-08-19 15:52:57+00', '2002'),
	(50189, 110480, NULL, '20代は独身を楽しんで30手前で結婚するのが理想。', 'approved', '2025-08-19 15:54:59+00', '2005'),
	(50193, 110407, NULL, '子供がいなければ大丈夫です。', 'approved', '2025-08-19 15:56:21+00', NULL),
	(50194, 110532, NULL, '聞いたことはないけど、なんとなく知ってるくらいです。', 'approved', '2025-08-19 15:56:25+00', '2010'),
	(50195, 110532, NULL, '私がお金の管理系が苦手で彼に相談するので、自分の場合はこうだと例を見せながら教えてくれます。', 'approved', '2025-08-19 15:57:04+00', '2003'),
	(50200, 110478, NULL, '自分が第一子で実家では自分の意見を何でもいえるけど、旦那が末っ子で自分の兄や姉に何も言えず言われるがままなのが見ていてイライラする。', 'approved', '2025-08-19 15:59:45+00', NULL),
	(50201, 105758, NULL, 'リビングのソファーかベッドの上が私室化してます〜', 'approved', '2025-08-19 15:59:49+00', '2004'),
	(50207, 110476, NULL, '不倫しないこと前提なら肉食系がいい', 'approved', '2025-08-19 16:06:02+00', '2009'),
	(50211, 110494, NULL, '結婚したいんだけど彼氏がプロポーズしてくれない', 'approved', '2025-08-19 16:12:31+00', '2006'),
	(50212, 110474, NULL, 'なんとなく憧れる港区。', 'approved', '2025-08-19 16:12:59+00', '2004'),
	(50227, 110542, NULL, 'だから大切にしてあげてください', 'approved', '2025-08-19 16:18:10+00', '2004'),
	(50229, 110532, NULL, '性格には知らないけどなんとなくは知ってる', 'approved', '2025-08-19 16:19:25+00', NULL),
	(50231, 110529, NULL, '宗教に所属している人とは無理ですね', 'approved', '2025-08-19 16:19:58+00', NULL),
	(50232, 107123, NULL, '優しくて思いやりがあることが一番大事だと思います。お互いにね！', 'approved', '2025-08-19 16:20:23+00', '2009'),
	(50235, 110348, NULL, '宗教勧誘されると怖いのでちょっと結婚は無理ですかね。', 'approved', '2025-08-19 16:21:22+00', NULL),
	(50237, 110518, NULL, 'あなたの判断は正しい
依存症は治らない', 'approved', '2025-08-19 16:22:00+00', NULL),
	(50238, 110348, NULL, '付き合っている間は良いと思いますが、結婚となると色々問題がありますよね…。', 'approved', '2025-08-19 16:22:15+00', '2010'),
