	(25192, 104086, NULL, '一人に絞り込むのは重要ですね！隣をゲットすることも大切だと思います。
ざわざわしたお店だと話す時にどうしても顔を寄せ合うことになるし、チャンスが増えるのではないでしょうか。', 'approved', '2025-05-08 14:43:06+00', NULL),
	(25451, 84152, NULL, '姉と結婚すると決めている時点であなたは完全に遊びですね。まあどちらも最低な事に変わりはないです。', 'approved', '2025-09-27 05:09:04+00', '2003'),
	(25207, 82902, NULL, 'ネット云々は知り合うきっかけだからさしたる問題ではない。
知り合った後どのくらい付き合ってから結婚するかのほうが重要。', 'approved', '2025-12-01 01:37:50+00', '2006'),
	(25214, 102072, NULL, '金がないとか、食事に拘りがないとか、見栄を張らない、打算もない、そういう人でも人間性に問題があるわけではないので、気になりません。セレブじゃないのだから。ファミレスで食事するのが悪いとも思いません。', 'approved', '2025-05-08 14:51:06+00', '2008'),
	(25227, 102072, NULL, '私は初デートでサイゼはありだと思います。', 'approved', '2025-05-08 14:56:18+00', '2005'),
	(25263, 84635, NULL, '辛くならないなら持っていても困らないです。
彼氏に見つかってもそれくらい許せないような心の狭い男ではないですから構いません。', 'approved', '2025-10-08 21:13:22+00', '2003'),
	(25267, 84635, NULL, '思い出の物は捨てられないですよね、今でも取っておいています。', 'approved', '2025-10-08 21:13:22+00', '2002'),
	(25271, 102670, NULL, '1です。
昔一般的だった制度というイメージ。', 'approved', '2025-05-08 15:14:21+00', '2006'),
	(25273, 84635, NULL, '元カレにもらったものは別れたからといって処分したことはないです。物は物と思っています。', 'approved', '2025-10-08 21:13:22+00', '2008'),
	(25280, 84635, NULL, '気に入っているのならそのまま使用します。気に入っていないか、別れ方が悪かった場合はメルカリで売りますね。', 'approved', '2025-10-08 21:13:22+00', '2007'),
	(25282, 83560, NULL, 'そうなんですね、私もびっくり。私の周りには居ないので。まぁ隠しているだけかも？ですが。一人浮気性の旦那への仕返しに短期間浮気していた子は知っている程度です。
男性もうかうかしていられない時代ですね。', 'approved', '2025-09-18 06:12:57+00', '2010'),
	(25288, 83560, NULL, '私の周りにはいないと思います。女性でも、お金があって時間もある人ならあり得るのかな。', 'approved', '2025-09-18 06:12:57+00', '2006'),
	(25308, 81181, NULL, 'やっぱり話題になるのか。消防団とか青年商工会議所とか怪しいよね。', 'approved', '2025-05-08 15:32:07+00', '2006'),
	(25312, 102670, NULL, '4の「①と②を含んだもの」かな。共通するのは紹介だという点。自分で探すアプリは違うような気がします。', 'approved', '2025-05-08 15:33:08+00', '2007'),
	(25333, 102670, NULL, '私のもつイメージは　3 です。
お見合い結婚というと時代遅れのイメージですが、家柄や生活様式もだいたい釣り合うし、紹介してきた人の立場などが気になって結婚してからも浮気など下手なことをするのも難しいし、案外悪い制度ではなかったかもと思います。
人生経験の乏しい若者同士が恋愛で一時的に気持ちが盛り上がって結婚してしまうことのほうが、実はかなりの冒険かも。', 'approved', '2025-05-08 15:43:42+00', '2002'),
	(25336, 104809, NULL, '性格ですかね。一生一緒にいることを考えると、いくらお金があっても性格が合わなければすぐ離婚しそう。', 'approved', '2025-05-08 15:45:18+00', NULL),
	(25339, 104788, NULL, '合意があればいつでもいいと思います。
自分の場合は信頼できる相手でないと無理なので、知り合ってすぐに、とはいきませんけど。', 'approved', '2025-05-08 15:47:19+00', '2008'),
	(25341, 102072, NULL, 'ナシかなあ。長く付き合ってるならサイゼでもいいけど、アラサーで付き合いたての初デートでサイゼは厳しい。中学生じゃあるまいし。', 'approved', '2025-05-08 15:48:19+00', '2003'),
	(26153, 82902, NULL, 'ありです。最近はそれが主流となってきていますよね。上の年代の方からは理解してもらえないかもしれませんが・・・私もネットで出会った方とお付き合いしています。', 'approved', '2025-12-01 01:37:50+00', '2002'),
	(25360, 104809, NULL, 'そればもちろん、経済力と健康！', 'approved', '2025-05-08 15:59:16+00', '964'),
	(25368, 104809, NULL, 'ダントツで経済力!!', 'approved', '2025-05-08 16:02:15+00', '2010'),
	(25390, 102072, NULL, 'ちょっとびっくりする。それだけ（食事のみ）のデートでサイゼリアは、チクっと嫌味を言ってしまうかも。食事後どこかへ遊びに行くなど別のイベントで楽しめたなら、食の好みの問題かな？と腹に収める。', 'approved', '2025-05-08 16:10:20+00', '2003'),
	(25394, 102072, NULL, '高級レストランより気を使わなくていいからいいかも。', 'approved', '2025-05-08 16:11:59+00', NULL),
	(25395, 102357, NULL, 'ただの後輩なら私が奢るし、恋愛関係なら割り勘でもいいですね。そこで俺が払うよって言われたら、黙って引き下がります。状況によるかな。', 'approved', '2025-05-08 16:12:41+00', '2003'),
	(25397, 102357, NULL, '年齢関係なく、今の時代は割り勘かな～', 'approved', '2025-05-08 16:13:17+00', '2003'),
	(25410, 104788, NULL, '結婚後が理想ですが、、今どき古風と思われてしまうかな…', 'approved', '2025-05-08 16:20:40+00', NULL),
	(25412, 84404, NULL, 'アリです。
やりすぎるとストーカーになりますが、、
数度ならアリです。時間とともに気持ちが変わることもあるので。', 'approved', '2025-10-06 05:11:42+00', '964'),
	(25415, 84404, NULL, '相手の嫌がり度合いにもよりますが、ドンドン何回でも納得いくまで告白してもいいと思います。', 'approved', '2025-10-06 05:11:42+00', '2009'),
	(25418, 100233, NULL, 'そういう人いますよ
独占欲が強くて疑い深いのでしょうね。
彼以外の男性と話しもできない人生になりますよ', 'approved', '2025-12-02 12:39:12+00', '2004'),
	(25419, 84404, NULL, '無し派です。相手が好意を持っていたら、相手からリアクションがあると思うので。', 'approved', '2025-10-06 05:11:42+00', '2008'),
	(25422, 100233, NULL, '彼氏は愛されていないのかもと不安な状況かもしれませんね。
いっぱい愛情を注いであげてください。', 'approved', '2025-12-02 12:39:12+00', '2002'),
	(25429, 84404, NULL, 'アタックは何回でもありだと思いますよ。今回だめでも、次は少し相手の心境が変わっているかもしれない。気持ちが通じればよいですね。', 'approved', '2025-10-06 05:11:42+00', '2010'),
	(25432, 102670, NULL, '個人ではなく、家と家との結婚。', 'approved', '2025-05-08 16:31:17+00', '2001'),
	(25439, 102072, NULL, '私は特に気にしません。それぞれの価値観もあるので難しい所ですが、軽く見られている訳ではないと思います。', 'approved', '2025-05-08 16:33:59+00', '964'),
	(25455, 84152, NULL, '死ぬまで隠し通して！', 'approved', '2025-09-27 05:09:04+00', '2008'),
	(25467, 84404, NULL, '断然ありです。1回目から少し期間をおいて、その間は普通に接したり引くことも肝心。
勇気がいることですが頑張ってください。', 'approved', '2025-10-06 05:11:42+00', '2010'),
	(25493, 100748, NULL, '結婚してないけどずっとつづいています。たまに会うからこそ大切さがわかるというものです。', 'approved', '2025-12-01 08:27:09+00', '2009'),
	(25540, 83560, NULL, '職場に何人かいますね。普通に同僚には話してるのに、夫にはバレないようにしているのが不思議です。隠したいならなぜ人に言うのか。', 'approved', '2025-09-18 06:12:57+00', '2009'),
	(25549, 86519, NULL, '忙しい、を理由に連絡を取らない人は信用できません。本当に好きな人なら忙しくても時間を作るものですから。ましてや、突然そのような態度になったなら雲行きは怪しいですね。', 'approved', '2025-11-07 00:10:24+00', NULL),
	(25550, 86519, NULL, '信じられない！', 'approved', '2025-11-07 00:10:24+00', '2006'),
	(25551, 86519, NULL, '日頃からの彼の性格にもよりますが、信じたい。', 'approved', '2025-11-07 00:10:24+00', '2004'),
	(25596, 104788, NULL, '何回かデートを重ねてからがいいです。付き合ってすぐはあり得ない。', 'approved', '2025-05-08 18:11:08+00', '2002'),
	(25609, 104788, NULL, '早めがいい。
体の相性が合わなかったらツラい。', 'approved', '2025-05-08 18:17:32+00', NULL),
	(25610, 104788, NULL, 'いつでも、雰囲気にまかせて', 'approved', '2025-05-08 18:17:50+00', '964'),
	(25611, 104788, NULL, 'お互いに結婚前提なのを承知の上なら、軽々しく捨てることも無いでしょうしいつでもいいのでは？', 'approved', '2025-05-08 18:18:03+00', '2010'),
	(25626, 84404, NULL, 'うざがられるだけか、自分の事こんなに想ってくれる人がいるんだって気が変わるかは相手にしか分かんない事なので、自分が気がすむまでやればいいのではないのでしょうか？', 'approved', '2025-10-06 05:11:42+00', NULL),
	(25627, 84404, NULL, 'アタックの仕方次第でストーカーと勘違いされるので気をつけて', 'approved', '2025-10-06 05:11:42+00', NULL),
	(25628, 84404, NULL, 'ナシだと思います。
次の恋愛へ進みましょう！', 'approved', '2025-10-06 05:11:42+00', '2001'),
	(25631, 100748, NULL, '半年で別れました。会えないオトコより、身近にいる男でしたね。', 'approved', '2025-12-01 08:27:09+00', '2007'),
	(25651, 104788, NULL, '結婚前提だし、好きだったらいつでもＯＫだな。', 'approved', '2025-05-08 18:43:52+00', '2009'),
	(25664, 83203, NULL, '妊娠中とか小さい子供がたくさんいるのでなければ、甘えすぎですね', 'approved', '2025-09-11 01:42:12+00', NULL),
	(25686, 104809, NULL, '欲を言えば健康と経済力かな
でも健康であればいい
楽しく毎日過ごしたいし', 'approved', '2025-05-08 19:13:54+00', '2004'),
	(25690, 102357, NULL, '金欠そうだったら奢るけど、女に奢らせるのはプライドが許さないというタイプもいるので一概にはいえない。', 'approved', '2025-05-08 19:16:13+00', '2010'),
	(25695, 104809, NULL, '私は性格が合わないと結婚は無理です。', 'approved', '2025-05-08 19:20:48+00', NULL),
	(25713, 102357, NULL, '半々かやや多めに出してもらいます。', 'approved', '2025-05-08 19:47:15+00', '2004'),
	(25741, 102357, NULL, '断然、割り勘でしょう。', 'approved', '2025-05-08 20:17:51+00', '2003'),
	(25757, 104809, NULL, '性格です。経済力があっても性格が悪ければ最悪です。。', 'approved', '2025-05-08 20:32:52+00', '2007'),
	(25771, 104788, NULL, '私は最低1ヵ月は経過してからが良いです。あまりにも早すぎる場合は自分の欲求を優先して大切にしてもらえないのではないかと思ってしまいます。', 'approved', '2025-05-08 20:43:02+00', '2001'),
	(25794, 104788, NULL, '体の相性が大切だと思われているのであれば、早めでも良いかと思います。
まぁでも相手からお誘いがない場合、なかなか言いづらいですかね‥', 'approved', '2025-05-08 21:05:55+00', '2006'),
	(25890, 104809, NULL, '人生100歳時代なので、見た目よりは中身が大事！性格が合っていれば大抵のことは乗り越えられるはず笑', 'approved', '2025-05-08 23:20:22+00', '2007'),
	(25892, 104809, NULL, '人生100歳時代なので、見た目よりは中身が大事！性格が合っていれば大抵のことは乗り越えられるはず笑', 'approved', '2025-05-08 23:21:51+00', '2004'),
	(25922, 83203, NULL, '専業主婦経験ありです。妊娠中であったり小さいお子さんがいたりだと手伝ってほしいと思います。
手伝うというか、協力してほしいですね。
旦那さんは家族の為に外で頑張って、疲れて帰ってくるのですから感謝ももちろんします。私は今は兼業主婦ですが専業でも兼業でも大変ということだけはわかります。大変さも人それぞれですね。', 'approved', '2025-09-11 01:42:12+00', '2001'),
	(25923, 104788, NULL, '学生の頃は何か月か経ってからじゃないとって思ってましたが、20歳過ぎてから時期は関係ないなと思いました。付き合った後であればいつでも良いと思います。相性も大切なので。', 'approved', '2025-05-08 23:58:24+00', '964'),
	(25950, 82902, NULL, '全然ありだと思います！むしろ憧れますね！', 'approved', '2025-12-01 01:37:50+00', '2010'),
	(25953, 82902, NULL, '実際に会って何年か交際してみて、それでもお互いに気持ちが変わらなければ良いのではないでしょうか？', 'approved', '2025-12-01 01:37:50+00', '2008'),
	(25961, 82902, NULL, '私はネットで知り合ってすぐ結婚はやめた方がいいと思います。周りでネットで知り合ってすぐ子供が出来て結婚したけど結婚した後から知らなかった事が続々出てきて、仕事もしないしですぐ離婚した子がいます。どんな出会いでもですが相手をしっかり知ったうえで結婚された方がいいと思います。ネット上のやりとりでは嘘も分かりにくいですし。', 'approved', '2025-12-01 01:37:50+00', '964'),
	(25979, 104788, NULL, '１ヶ月と答えましたが、３回目のデートくらいでOKかなと思います。向こうから誘ってくることはあっても、こちらから誘うことは初めてだとちょっと気が引けちゃいますよね。', 'approved', '2025-05-09 00:50:30+00', '2009'),
	(25981, 104788, NULL, 'いつでもオッケーだと思います。その時々の雰囲気もあると思いますし。でも付き合ってすぐで自分から誘うのはもう少し待ってもいいかもしれませんね。親に紹介される前には体の関係を持って更にお互いの愛を深めていてもいいのかなぁとは思います。', 'approved', '2025-05-09 00:52:47+00', '2001'),
	(25991, 102072, NULL, '問題ありません。付き合いはじめだと、どこに行っても楽しいんじゃないでしょうか', 'approved', '2025-05-09 00:56:58+00', '2007'),
	(25995, 104788, NULL, '私は婚前交渉しなかったので、結婚まで我慢させて、結婚初夜に爆発させるという貴重な興奮を経験しました。
面白いのでおすすめですw', 'approved', '2025-05-09 00:59:27+00', '2007'),
	(25997, 83203, NULL, '確かにおかしいですね。でもおかしい独自のルールで成り立ってる夫婦なんてうじゃうじゃいるので、別に当人たちがいいならなんでもありだと思います。', 'approved', '2025-09-11 01:42:12+00', '2009'),
	(26015, 102072, NULL, 'それはさすがに草。でもそういうのが許される男性っていますよね？とりあえず居心地いいならサイゼでもいいかな。', 'approved', '2025-05-09 01:14:14+00', '2008'),
	(26144, 104809, NULL, '彼女自身がハイスペックなのでは？ハイスペックに越したことはないと思いますよ。でも、結局価値観が合わないと難しいです、私はハイスペック系の人とは生活水準や価値観が合いませんでした。我が家はそういう家系ではないので。二人で足並みを揃えてないとお互いの理想には届かないでしょう。', 'approved', '2025-05-09 14:19:33+00', '2002'),
	(26218, 82902, NULL, 'ありだと思います！
というか、私はそうですw
ネットではなく、オンラインゲームで出会った人と結婚しましたー！', 'approved', '2025-12-01 01:37:50+00', '2009'),
	(26222, 102357, NULL, '割り勘です！笑', 'approved', '2025-05-09 15:10:23+00', '2003'),
	(26277, 83560, NULL, '普通であって欲しくはないですけど、最近は多いかもしれませんね
そういう人の周りにはそういう人が集まってたりするので、多いように思うこともあるのかも。
普通、ではないけど多いっていう異常な状態ですよねw', 'approved', '2025-09-18 06:12:57+00', '964'),
	(26282, 84404, NULL, 'アピール方法を間違わなければありだと思いますよ
私はまったく恋愛対象じゃなかった人にアピールされ続けて、いつの間にか好きになって、結婚しましたw', 'approved', '2025-10-06 05:11:42+00', NULL),
	(26310, 104788, NULL, '結婚相談所であれば、具体的に結婚のお話が進むまでは関係を持たない方がいいと思います。
お互いのご両親にあってからの方が安心かと。

どんなに真面目そうでも、結婚前提だと言っても、「本当に結婚するかわからない人」と関係を持つのはちょっと怖いですよね。', 'approved', '2025-05-09 15:39:09+00', '2001'),
	(26311, 83560, NULL, 'そういう人の旦那様が役立たずなのかな笑', 'approved', '2025-09-18 06:12:57+00', '2003'),
	(26314, 83560, NULL, '普通ではなく異常ですよ！
確かに浮気する男の数だけ相手になる女がいるってことですけど。
最近は浮気する女も増えてる気がします。', 'approved', '2025-09-18 06:12:57+00', '2003'),
	(26317, 83560, NULL, '日常が平凡でスリルを味わいたいんじゃないかな。', 'approved', '2025-09-18 06:12:57+00', NULL),
	(26326, 104788, NULL, 'いつでも全然okですよ。私ならそうしますから。
真面目じゃないなあ。', 'approved', '2025-05-09 15:48:23+00', '2005'),
	(26333, 102072, NULL, '最初くらいカッコつけてよという気持ちにはなりますよねw
自分も好きならありかな
告白されてなんとなく付き合っただけならナシですw', 'approved', '2025-05-09 15:51:27+00', '2006'),
	(26341, 104809, NULL, '中身が１番大事！', 'approved', '2025-05-09 15:58:55+00', '2004'),
	(26343, 104809, NULL, '回りの友人を見ていると、同じ趣味があって、話が会う人が長続きしそうです。', 'approved', '2025-05-09 16:00:24+00', '2003'),
	(26344, 104809, NULL, 'お家柄があまりにも違いすぎると、結婚したあとが大変です。', 'approved', '2025-05-09 16:01:09+00', '2008'),
	(26345, 102072, NULL, '割り勘かもしれないので、リーズナブルでいいと思います笑', 'approved', '2025-05-09 16:02:50+00', '964'),
	(26346, 104809, NULL, '結婚だと、お金だと思ってしまいます。
お金がなくては何もできないとおもってしまいます。', 'approved', '2025-05-09 16:03:42+00', '2005'),
	(26347, 102072, NULL, 'お相手の方は、様子を見た、もしくは試されたのかも。
俺はこんな安いとこしか連れて行けない男だったらどう思うか？みたいな。', 'approved', '2025-05-09 16:04:05+00', NULL),
	(26348, 102072, NULL, '料理も美味しいからオススメですよ～', 'approved', '2025-05-09 16:04:45+00', '2009'),
	(26355, 82902, NULL, '今の時代おかしいことではないと思います！
が、５ヶ月は短すぎるような…
もう少し時間をかけて相手を知ってからのほうがいいと思います！', 'approved', '2025-12-01 01:37:50+00', NULL),
	(26370, 82902, NULL, '出会いがネットというだけで、その人に問題がないならいいんじゃないかな。', 'approved', '2025-12-01 01:37:50+00', '2003'),
	(26371, 82902, NULL, '友達でネットで知り合って結婚した子がいましたが、離婚してます笑', 'approved', '2025-12-01 01:37:50+00', '964'),
	(26372, 82902, NULL, '悩む相手ならやめといたほうがいいんじないでしょうか。', 'approved', '2025-12-01 01:37:50+00', '964'),
	(26405, 104788, NULL, 'お互いのご両親に会ってから、というのも１つのタイミングかなぁ。', 'approved', '2025-05-09 16:50:15+00', NULL),
	(26409, 84152, NULL, 'もしかして創作？　かと思っちゃいました。
こんな事ってあるんでしょうか。すみません。半信半疑で。', 'approved', '2025-09-27 05:09:04+00', '2010'),
	(26417, 83203, NULL, '主婦業は手を抜かずにやったら本当にエンドレスだと思いますので、完璧にやってる方なのかもしれませんね。優しい旦那様なのですね。感謝は大切ですよね。', 'approved', '2025-09-11 01:42:12+00', '2003'),
	(26424, 84404, NULL, '勇気がいりますが、気持ちを伝えるのは良いと思います。相手が迷惑そうなら諦めた方が。。', 'approved', '2025-10-06 05:11:42+00', NULL),
	(26426, 84635, NULL, '捨てるか売りますね。', 'approved', '2025-10-08 21:13:22+00', '2009'),
	(26432, 84635, NULL, '私もです…アクセではなくバックや時計ですが。もう４年ぐらい取っておいてます。気持ち的に売ったりできないので、普通に使ってます。そのまま使っててもいいんじゃないですかね。今は他人だけど、当時は大事に思って買ってくれたものですから。', 'approved', '2025-10-08 21:13:22+00', NULL),
	(26436, 84635, NULL, '無理に処分する必要は無いと思います。それがあって先に進めないのなら思い切って捨てた方が良いかもですが。', 'approved', '2025-10-08 21:13:22+00', '2003'),
	(26442, 104809, NULL, '性格ですね。ずっと一緒にいてぎすぎすするのはつらい。
お金も大事だけど、金持ちでも性悪な人は無理だな。', 'approved', '2025-05-09 17:28:05+00', '2003'),
	(26454, 102072, NULL, '私はそんな男とデートに行きたくないです。', 'approved', '2025-05-09 17:34:11+00', '2005'),
	(26472, 84635, NULL, '私は次の恋がはじまるまで持っていました(^^;
未練タラタラでした', 'approved', '2025-10-08 21:13:22+00', '2005'),
	(26477, 102072, NULL, 'サイゼリヤ好きなので気にしないです。
ただ、その後もずっとファミレスとか安いお店ばかりなら気になります(笑)', 'approved', '2025-05-09 17:45:05+00', '2004'),
	(26480, 102072, NULL, 'すみませんが、お断りします。友人とも行かないのにデートではちょっと', 'approved', '2025-05-09 17:46:20+00', '2003'),
	(26482, 102357, NULL, '相手が社会人なら、少し多めに出してもらいます。
学生なら割り勘で！', 'approved', '2025-05-09 17:46:57+00', '964'),
	(26486, 102072, NULL, 'サイゼも良いけど、次は自分のリクエストをしてみてはいかがですか？', 'approved', '2025-05-09 17:48:35+00', '2002'),
	(26487, 84635, NULL, '取っておけばいいと思います。要らなくなった時に捨てればいい。', 'approved', '2025-10-08 21:13:22+00', '2004'),
	(26504, 102072, NULL, 'サイゼリヤ好きなのにあまり行く機会がないので
喜んで行きます', 'approved', '2025-05-09 17:59:23+00', '2007'),
	(26505, 84404, NULL, 'ありだと思います。
ただ、相手の迷惑になるようでしたら潔く諦めるのも大切かなと思います。', 'approved', '2025-10-06 05:11:42+00', '2003'),
	(26525, 104788, NULL, 'すぐは無理かな
半年が理想', 'approved', '2025-05-09 18:26:44+00', NULL),
	(26556, 83203, NULL, 'どこまでが家事と捉えるかにもよるかもしれませんね
たとえば、夫の脱いだ裏返しのシャツを誰が戻すかとかw
私は「脱ぎ方を変えろOR自分で戻せ」と言いますが、世の主婦は直してあげてると思います。
それを家事と捉えるなら、私は夫に家事を手伝ってもらってるのに感謝してない人になりますのでw

洗い物とか料理とかは手伝ってもらったらめちゃくちゃありがたいしめっちゃ感謝します', 'approved', '2025-09-11 01:42:12+00', '2008'),
	(26611, 84152, NULL, 'ドラマのような話ですね。', 'approved', '2025-09-27 05:09:04+00', '2010'),
	(26644, 83560, NULL, '私には理解できませんが
一定数いると思いますよー
回りにもいます。', 'approved', '2025-09-18 06:12:57+00', '964'),
	(26655, 104809, NULL, '性格と年収ですね…一つに絞るなら性格かな！', 'approved', '2025-05-09 21:18:59+00', '2010'),
	(26666, 104990, NULL, '理由もなく遅刻。', 'approved', '2025-05-09 21:31:20+00', NULL),
	(26672, 104990, NULL, '誰にでもいいように見られようとする', 'approved', '2025-05-09 21:38:30+00', NULL),
	(26673, 104990, NULL, '都合が悪い内容のラインには返さない', 'approved', '2025-05-09 21:40:04+00', '964'),
	(26675, 104990, NULL, '質問箱にめっちゃ答える男', 'approved', '2025-05-09 21:42:28+00', '2002'),
	(26679, 104990, NULL, '受験勉強全然してなくて大学落ちて専門学校行った男', 'approved', '2025-05-09 21:45:52+00', '2009'),
	(26680, 104990, NULL, '平気で遅刻してくる男
言ってもなおらないひと', 'approved', '2025-05-09 21:48:10+00', NULL),
	(26684, 104990, NULL, '女の前だけめちゃくちゃいい顔しようとしてるのがバレバレの男', 'approved', '2025-05-09 21:49:41+00', '2006'),
	(26686, 104990, NULL, 'カラオケで歌上手い自慢する', 'approved', '2025-05-09 21:53:52+00', '2001'),
	(26694, 104990, NULL, '相手の意見を聞かずに行動する人。カフェを探してる時満席でしたが待つか違うところにするか私の意見を聞かずに自分の意見で行動していて萎えました。', 'approved', '2025-05-09 22:23:11+00', '2001'),
	(26698, 104990, NULL, '付き合ってからなら、束縛がひどい男性。', 'approved', '2025-05-09 22:26:24+00', '2004'),
	(26735, 102670, NULL, '他の人の紹介のイメージなので
婚活アプリは違うと思います。', 'approved', '2025-05-09 23:15:33+00', '2003'),
	(26743, 86519, NULL, '忙しいのかもしれないので、あまり詮索せず不安な事だけ伝えたらどうでしょう、、安心する言葉があるかもしれません', 'approved', '2025-11-07 00:10:24+00', NULL),
	(26744, 102670, NULL, '私のイメージは1です。婚活アプリはちょっと違う気がします。', 'approved', '2025-05-09 23:27:57+00', '2010'),
	(26746, 102670, NULL, '間違えた！私のイメージは2です。すみません…', 'approved', '2025-05-09 23:30:20+00', '2005'),
	(26749, 102670, NULL, '上司か親戚からの紹介です。
テレビでよく見ます。', 'approved', '2025-05-09 23:34:13+00', '2003'),
	(26764, 104809, NULL, '性格その次は年収
性格が合わない人とは一緒に居れない', 'approved', '2025-05-10 00:06:49+00', '964'),
	(26769, 104990, NULL, '言い訳が多い奴。', 'approved', '2025-05-10 00:16:22+00', '2004'),
	(26804, 83560, NULL, '普通ではありません。犯罪です。
夫にばれた場合のリスクが高すぎます。', 'approved', '2025-09-18 06:12:57+00', '2003'),
	(26807, 82902, NULL, 'ありだと思います。
出会いがネットであるかはあまり関係なく、
相手の人と合うかどうかだと思います。', 'approved', '2025-12-01 01:37:50+00', '2001'),
	(26809, 82902, NULL, '別にアリだと思います。本人達が幸せならきっかけなんて何でも良いと思うからです。', 'approved', '2025-12-01 01:37:50+00', NULL),
	(26820, 83726, NULL, '言わないし関わらないが1番ですね。', 'approved', '2025-09-21 01:35:48+00', '2005'),
	(26824, 104809, NULL, '性格があっているのは大前提でのお金ですかね！
正直、生活水準は結婚で下げることはできないです・・・。', 'approved', '2025-05-10 01:53:41+00', '2004'),
	(26838, 104788, NULL, '結婚を真剣に考えているのであれば、婚約後がいいと思います。
体の関係で変わることも沢山あると思うので、お互いの為にきちんと段階を踏んだお付き合いの方が安心ではないでしょうか。', 'approved', '2025-05-10 02:23:35+00', '2002'),
	(26860, 103965, NULL, '言質をとって安心したい気持ちはありますし
私自身は念書を出されても
よほど度がすぎた内容でない限り不快感はありませんが
人によっては「そんなに信用されてない？」
と落ち込みそうだと思うと取れませんね', 'approved', '2025-05-10 07:13:32+00', '2008'),
	(26874, 104788, NULL, '結婚するまでというのはリスクが高いです。', 'approved', '2025-05-10 07:41:47+00', NULL),
	(26965, 104990, NULL, '&gt;&gt;9 
これ分かる！地味に嫌だ。
歌上手い俺かっこいいでしょ空気も出してくるし。', 'approved', '2025-05-10 10:38:51+00', '2007'),
	(26973, 103965, NULL, 'したことないけど、安心？保険？として取ってくるの？
考えたこともなかったな。', 'approved', '2025-05-10 10:43:54+00', '2005'),
	(26982, 104788, NULL, '数回デートした後ならOKです。
結婚後までないは体の相性もあるので私はないですね・・・。', 'approved', '2025-05-10 10:52:06+00', '2010'),
	(26984, 86519, NULL, '相手がどういう人かにもよると思います。
少し遊んでいるようなひとではあれば信じられないですよね・・・。', 'approved', '2025-11-07 00:10:24+00', '2003'),
	(26989, 104809, NULL, '一番は価値観が合う人がいいです。やっぱり経済力も見てしまいます。', 'approved', '2025-05-10 11:00:55+00', NULL),
	(26990, 103965, NULL, '「ある」の人が5％もいることに驚きました。', 'approved', '2025-05-10 11:02:13+00', '2003'),
	(26995, 104990, NULL, 'ｋｋさんと同じく、店員さんに偉そうな態度をとる人は嫌です。
あれ、何なんでしょうね！？まさか彼女にカッコイイところ見せようとしているのかな？？', 'approved', '2025-05-10 11:06:54+00', '2003'),
	(27023, 82902, NULL, 'アリだと思います。ただ慎重になった方がいいなと思います。公共の場でしばらくはデートを重ねた方がいきなと思います。', 'approved', '2025-12-01 01:37:50+00', '2001'),
	(27027, 82902, NULL, 'ネットがきっかけでも、お互いにわかりあえて信頼関係があるのならアリだと思います。
結婚すると一緒に暮らすことになるので、実際に会って人となりやフィーリングを確かめるのは必要だと思います。', 'approved', '2025-12-01 01:37:50+00', '2009'),
	(27029, 82902, NULL, 'アリだと思います。
『ネット』　がただ出会う『きっかけ』だっただけ。
ネットで出会って海渡った友達がいますが、今も幸せに暮らしてます', 'approved', '2025-12-01 01:37:50+00', '2005'),
	(27030, 104990, NULL, '私もトピ主さんと同じく店員さんへの態度気になりますね～。
横暴だったりの態度の悪さ以外にも、やたら店員さんと仲良しアピールするけど明らかに気遣われてるのもダサいなあ…と思ってしまいます。', 'approved', '2025-05-10 11:41:30+00', NULL),
	(27035, 104809, NULL, '経済力があるに越したことはないけど、お金持ちでも人間的に難ありだと一緒に暮らしてるとストレスでおかしくなってしまいそう…
やっぱり1番大事なのは性格だと思うなあ。', 'approved', '2025-05-10 11:46:58+00', '964'),
	(27042, 86519, NULL, '自分が彼だったらって考えると、そのパターンはアナタに興味が薄れてるんだと思うけど…
世の中にはいろんな感性の方がいるので一概には言えないですね。
やんわり聞いてみるのがベストかと。', 'approved', '2025-11-07 00:10:24+00', NULL),
	(27045, 104809, NULL, 'お金。お金がないとなにもできない始まらない。', 'approved', '2025-05-10 11:56:06+00', NULL),
	(27054, 104788, NULL, '体の相性が悪かったら結婚生活に支障きたす気がするのでなるべく早めに。', 'approved', '2025-05-10 12:01:45+00', NULL),
	(27097, 104990, NULL, '平気でうそをつく男・・・。', 'approved', '2025-05-10 12:33:19+00', '2003'),
	(27099, 102072, NULL, '別にサイゼリヤでも大丈夫だが毎回そうだったら嫌ですね・・・（笑）', 'approved', '2025-05-10 12:36:38+00', '2006'),
	(27102, 84635, NULL, '未練は全くないのですが実家の思い出BOXの中に密かに置いてあります（笑）', 'approved', '2025-10-08 21:13:22+00', '2003'),
	(27124, 105047, NULL, '500万円を求める人が多かったみたいだけど、最低ラインはどれくらいなんだろ？400万？
https://anke.jp/102375.html', 'approved', '2025-05-11 11:40:05+00', '2007'),
	(27132, 104809, NULL, '価値観が合うかどうか
一緒にいて楽しい人がいい
あとはお金！', 'approved', '2025-05-11 11:47:02+00', '2006'),
	(27139, 105047, NULL, '自分の年収が400万ちょいだから
それ以上あればいいなー', 'approved', '2025-05-11 11:59:16+00', NULL),
	(27153, 105047, NULL, '500万円かな〜', 'approved', '2025-05-11 12:09:56+00', '2007'),
	(27163, 105047, NULL, '800万くらいはほしいな。
自分と合わせて1000万は超えてほしい。', 'approved', '2025-05-11 12:14:18+00', '2007'),
	(27204, 84635, NULL, 'プレゼントは売りますね！思い出をお金に換えます笑', 'approved', '2025-10-08 21:13:22+00', NULL),
	(27208, 102072, NULL, '行きますね。ミラノ風ドリア美味しいですもん笑', 'approved', '2025-05-11 12:46:24+00', NULL),
	(27209, 84635, NULL, '物に罪はないので、相手に未練がないなら使います。', 'approved', '2025-10-08 21:13:22+00', '2005'),
	(27213, 102072, NULL, 'サイゼリヤは嫌いじゃないしデートでもいいけど、初デートには嫌かも。', 'approved', '2025-05-11 12:48:30+00', '2006'),
	(27220, 84635, NULL, '物には罪がないから捨てなくてもいいんじゃないかな。', 'approved', '2025-10-08 21:13:22+00', '2010'),
	(27222, 105047, NULL, '2です。
私も自分の年収（400万）が最低ラインです。', 'approved', '2025-05-11 12:52:46+00', NULL),
	(27223, 84635, NULL, '処分しなくても、しばらく思い出に浸るっていうのもいいと思います。', 'approved', '2025-10-08 21:13:22+00', '2003'),
	(27226, 84635, NULL, '男の人も、元カノの写真残してる人多い気がします。', 'approved', '2025-10-08 21:13:22+00', '2010'),
	(27227, 84635, NULL, 'お金に換えれるなら換えた方が、気分がスッキリしていいかも。', 'approved', '2025-10-08 21:13:22+00', '2002'),
	(27228, 84635, NULL, '大っ嫌いになった彼氏からのプレゼントはすぐに捨てました笑', 'approved', '2025-10-08 21:13:22+00', '2001'),
	(27230, 105047, NULL, '専業主婦になるつもりなら600万は必要かな。
共働きなら400万あたり。', 'approved', '2025-05-11 12:56:42+00', '2002'),
	(27233, 105047, NULL, '年収で結婚しても、その年収がいつまで続くか分かんないですよね。
その人にお金を稼ぐ能力があれば、いいと思います。', 'approved', '2025-05-11 12:58:11+00', '2010'),
	(27235, 105047, NULL, '一緒に働いて行くのなら400万くらい。', 'approved', '2025-05-11 12:58:23+00', '2009'),
	(27253, 102357, NULL, '割り勘か全額出します', 'approved', '2025-05-11 13:05:58+00', '2007'),
	(27256, 84404, NULL, 'ありだと思います！', 'approved', '2025-10-06 05:11:42+00', '2008'),
	(27292, 105047, NULL, '一応800万からにしたけど、自分の年収が800〜1000万くらいだからそれ以上じゃないと無理かな…
1000万って結構質素な生活だし', 'approved', '2025-05-11 13:30:13+00', '2006'),
	(27310, 84635, NULL, '物に罪はないので捨てません。
気に入ってたら使いますし、趣味が変わったら売ります。', 'approved', '2025-10-08 21:13:22+00', NULL),
	(27320, 105047, NULL, '自分自身、年収100万円から400万円まで経験していろんな人を見ました。申し訳ないが品性と年収はある程度相関があります。安い人ほど「人はお金じゃない！」って口に食べ物がたくさん入ったまま大きな声で喋ります。高くても変なのはいるけど、収入は一つの目安です。', 'approved', '2025-05-11 13:51:04+00', '2004'),
	(27322, 83560, NULL, '普通ではないと思いますが、いますね。
ただ、離婚のときに不利になることは自覚しておいたほうがいいですよね。', 'approved', '2025-09-18 06:12:57+00', '2010'),
	(27325, 105047, NULL, '>>11 
否定の余地がない', 'approved', '2025-05-11 13:57:59+00', '2010'),
	(27326, 105047, NULL, '夫婦二人生活なら400万円代あればいいかなぁ、贅沢三昧しなければ。', 'approved', '2025-05-11 14:00:27+00', NULL),
	(27333, 105047, NULL, '700くらい欲しいなー！子供もほしいし', 'approved', '2025-05-11 14:06:48+00', '2008'),
	(27337, 83560, NULL, '夫婦であっても、子どもがいるいないでも変わってくるような…
産後も今までと全く同じ夫婦関係を続けることは難しいと思います。
そういった夫婦関係の拗れから、家の外に楽しみを見出す奥様がいても不思議じゃないのかなーって。', 'approved', '2025-09-18 06:12:57+00', '2009'),
	(27397, 104809, NULL, '年収ですかね', 'approved', '2025-05-11 14:38:51+00', '2010'),
	(27445, 83203, NULL, '専業ですので、耳が痛いトピですね。たまには夫に手伝ってもらいたいです。', 'approved', '2025-09-11 01:42:12+00', NULL),
	(27454, 104809, NULL, '現実問題、経済力と健康です。
性格はうまくやれば、変えられます。', 'approved', '2025-05-11 15:20:42+00', '2001'),
	(27472, 84635, NULL, '物に罪はないので普通に使います～
ただ未練があるなら断ち切る意味でも捨てた方がいいのかも。', 'approved', '2025-10-08 21:13:22+00', '2010'),
	(27475, 105047, NULL, '子供のことを考えると500万円は欲しいですね。', 'approved', '2025-05-11 15:33:13+00', '2007'),
	(27476, 104788, NULL, '時期とか特に気にすることでもないと思う。
付き合う前でも、「したいな」と思ったらしたらいいと思うし。
ただ結婚する前にはすべき。', 'approved', '2025-05-11 15:33:22+00', NULL),
	(27485, 105047, NULL, '好きな人なら収入があるだけでいいかな。家賃分くらい稼いできてくれれば、あとはわたしが働いて稼ぐ。', 'approved', '2025-05-11 15:38:36+00', '2008'),
	(27492, 104809, NULL, '性格合わなきゃ無理かな～
産後のガルガル期を受け止めてくれるおおらかさのある人。
顔の好みも結構大事かも。顔がいいと許せることもある。', 'approved', '2025-05-11 15:43:23+00', '2003'),
	(27497, 84635, NULL, '物に罪はないのでそのまま使います。', 'approved', '2025-10-08 21:13:22+00', '2004'),
	(27499, 84404, NULL, '全然あり！一度告白したことで、自分の行為に気付いて意識していると思うから。', 'approved', '2025-10-06 05:11:42+00', '2006'),
	(27502, 102365, NULL, '内心は嬉しいと感じながら怖いというのが本音です。', 'approved', '2025-05-11 15:50:30+00', '2005'),
	(27506, 105047, NULL, '収入だけでははかれません。他に資産があれば年収は少なくても生活はできるわけだし。', 'approved', '2025-05-11 15:51:53+00', '964'),
	(27507, 84404, NULL, 'ストーカーと相手に思われない範囲なら、
諦めずに頑張るのもありではないかな。', 'approved', '2025-10-06 05:11:42+00', NULL),
	(27511, 84184, NULL, '前者です。
ありのままの自分を認めてもらえたほうが幸せです。', 'approved', '2025-09-29 16:39:58+00', '2007'),
	(27512, 102072, NULL, 'サイゼリアに行くことだけがデートの目的じゃなければ別に…
サイゼリア行ってご飯食べて解散、なら嫌だな～', 'approved', '2025-05-11 15:53:28+00', '2010'),
	(27535, 84184, NULL, '私は好きっと言ってくれる人ですかね！
きっと愛されればきれいにもなるはず！', 'approved', '2025-09-29 16:39:58+00', '2007'),
	(27537, 102357, NULL, '相手が学生とか新卒社会人なら奢ってあげるかな～。', 'approved', '2025-05-11 16:06:10+00', '2001'),
	(27538, 102072, NULL, '私の若い頃は、回転すしやファミレスはあり得ませんでしたが
現在は、みんな貧乏なので仕方ないのではないかな。', 'approved', '2025-05-11 16:07:04+00', '2001'),
	(27539, 84404, NULL, 'ありだと思います！諦められないなら次の恋に行けないと思う！', 'approved', '2025-10-06 05:11:42+00', '964'),
	(27541, 102072, NULL, 'サイゼ、全然OKです。気楽で良いんじゃ？', 'approved', '2025-05-11 16:07:59+00', '2001'),
	(27543, 84404, NULL, 'アリだと思います。でも2度目は作戦立ててからがいいかも。', 'approved', '2025-10-06 05:11:42+00', '2005'),
	(27544, 84184, NULL, 'この質問は、好きと言う感情論ではなく、
尽くすか？尽されるか？の問題だから
尽される方が幸せになれる確率が高いのでは。
きっと、浮気もないよ。', 'approved', '2025-09-29 16:39:58+00', '2010'),
	(27569, 83726, NULL, '黙ってた方がいい。「何でもっと早く教えてくれなかったの！」等々恨まれるのがオチ。', 'approved', '2025-09-21 01:35:48+00', '2010'),
	(27570, 83726, NULL, '面倒ごとに巻き込まれたくないので、終始知らないふりしておく。。。', 'approved', '2025-09-21 01:35:48+00', '964'),
	(27572, 83726, NULL, '余計なお世話な気がします。後で逆恨みされても嫌ですし。', 'approved', '2025-09-21 01:35:48+00', NULL),
	(27575, 82902, NULL, '友人がネットで知り合った人と結婚しました。交際期間が長かったけれど。
出会いの形はあまり関係ないんじゃないかな。', 'approved', '2025-12-01 01:37:50+00', NULL),
	(27609, 102357, NULL, '割り勘かな！本当は彼氏に奢ってもらいたいけど年下なら気を遣う。', 'approved', '2025-05-11 16:35:42+00', '2005'),
	(27611, 102357, NULL, '相手のタイプとか、経済力によるかなぁ。', 'approved', '2025-05-11 16:37:53+00', NULL),
	(27618, 82902, NULL, '私の友人も
実際に結婚しているので
お見合いに続く第3の結婚方法だと思っています。', 'approved', '2025-12-01 01:37:50+00', '2002'),
	(27744, 82902, NULL, '私はありだと思います！', 'approved', '2025-12-01 01:37:50+00', NULL),
	(27641, 84152, NULL, '悪いと理解しているのだから良いのでは。
誰しも秘密を持っているのだから、
これからを塩梅良く進めれば問題ないのではないかな。', 'approved', '2025-09-27 05:09:04+00', '2004'),
	(27645, 82902, NULL, 'ありだと思う。実際に結婚してるひといるし。', 'approved', '2025-12-01 01:37:50+00', '2004'),
	(27655, 84404, NULL, 'アリだと思います！刻一刻と状況は変わりますから…', 'approved', '2025-10-06 05:11:42+00', NULL),
	(27664, 84404, NULL, 'アリだと思います。アタックしてみてよかったらよいし、ダメだったら諦めつくと思います。自分の中で納得するのが大事だなぁと。', 'approved', '2025-10-06 05:11:42+00', '2010'),
	(27666, 83203, NULL, '子どもいるいないで変わってくるような。
わたしは子ありの専業ですけど、逆に家事を手伝ってくれて当然だと思いますね。', 'approved', '2025-09-11 01:42:12+00', NULL),
	(27667, 104086, NULL, '適度な愛想のよさと、まぁまぁのルックスかなぁ', 'approved', '2025-05-11 17:14:10+00', '2004'),
	(27673, 83726, NULL, '難しい問題ですね・・・。でも知らないほうが友達は幸せかな。助けを求められたら全力で助ければいいと思います。', 'approved', '2025-09-21 01:35:48+00', '2002'),
	(27684, 102357, NULL, '割り勘です！
奢る必要はないと思います', 'approved', '2025-05-11 17:44:36+00', '2003'),
	(27695, 84152, NULL, '一度きりの間違いにしましょう。
それ以上はやめよう。', 'approved', '2025-09-27 05:09:04+00', NULL),
	(27696, 84152, NULL, '絶対お姉さんに知られてはダメ！', 'approved', '2025-09-27 05:09:04+00', NULL),
	(27698, 84152, NULL, '墓場まで持っていこう。', 'approved', '2025-09-27 05:09:04+00', '964'),
	(27699, 84152, NULL, 'お姉さんが結婚するとなったとき気まずい。', 'approved', '2025-09-27 05:09:04+00', NULL),
	(27700, 84152, NULL, 'ばれた時の修羅場が・・・。', 'approved', '2025-09-27 05:09:04+00', '2003'),
	(27702, 84152, NULL, '一回浮気した彼氏はもう一回別の人といそう', 'approved', '2025-09-27 05:09:04+00', '2004'),
	(27703, 84152, NULL, 'リアルにこういうことあるんだ！', 'approved', '2025-09-27 05:09:04+00', '2009'),
	(27706, 102365, NULL, '内心はうれしいけど無視！', 'approved', '2025-05-11 17:58:21+00', '2003'),
	(27707, 102365, NULL, '場所によっては怖い', 'approved', '2025-05-11 17:59:05+00', NULL),
	(27709, 102365, NULL, '待ち合わせしているときはうざく感じる', 'approved', '2025-05-11 17:59:47+00', '2008'),
	(27710, 102365, NULL, '相手がかっこよかったらいい！', 'approved', '2025-05-11 18:00:47+00', NULL),
	(27712, 102365, NULL, 'ナンパする人大抵かっこよくない', 'approved', '2025-05-11 18:01:32+00', '2004'),
	(27713, 102365, NULL, 'その場では即断るも、後で思い出すとわりと嬉しいかも。', 'approved', '2025-05-11 18:01:33+00', '2003'),
	(27735, 102072, NULL, '若い子ならいいかもしれないけど、
大人で初デートサイゼはキツイ', 'approved', '2025-05-11 18:17:50+00', NULL),
	(27738, 102072, NULL, '全然有りだと思います', 'approved', '2025-05-11 18:19:47+00', '2003'),
	(27747, 82902, NULL, 'あり！友達もして今は子供2人いるし幸せそう！', 'approved', '2025-12-01 01:37:50+00', '2004'),
	(27752, 82902, NULL, '日本だけ微妙な反応があるのは。海外じゃあ普通！', 'approved', '2025-12-01 01:37:50+00', '2004'),
	(27754, 82902, NULL, '現代的な出会い方だと思うからあり！', 'approved', '2025-12-01 01:37:50+00', NULL),
	(27759, 82902, NULL, 'しっかりお互いを知り合ってからならいいと思う！', 'approved', '2025-12-01 01:37:50+00', NULL),
	(27762, 82902, NULL, 'この漫画みたいに昔は文通で同じようなことがあったのかとはっ！と驚いた。', 'approved', '2025-12-01 01:37:50+00', '2003'),
	(27763, 82902, NULL, 'しっかりお互いのことを知って相手の家族・友達ともあっていればいいのでは。', 'approved', '2025-12-01 01:37:50+00', '2008'),
	(27797, 102365, NULL, '面倒としか思わない。その日限り遊びたいだけだしね。', 'approved', '2025-05-11 18:46:58+00', NULL),
	(27812, 102365, NULL, '内心嬉しいけど、嬉しがってるって思われるのも嫌なのでガン無視します。', 'approved', '2025-05-11 18:58:44+00', '964'),
	(27823, 102072, NULL, '自分と相手の年齢にもよるけど、アラサーだとキツイ...', 'approved', '2025-05-11 19:02:26+00', '2003'),
	(27830, 105047, NULL, '最低500万以上は...ほしいかな。', 'approved', '2025-05-11 19:06:49+00', '2004'),
	(27834, 82902, NULL, '出会いがなんにしろ、好きになったなら関係ない。', 'approved', '2025-12-01 01:37:50+00', '2007'),
	(27842, 104199, NULL, '結婚が全てでないと思ってるしいろいろめんどくさそうだからなー。', 'approved', '2025-05-11 19:13:38+00', '2009'),
	(27853, 105047, NULL, '場所や年齢にもよると思うけど、東京都30歳なら700万はほしいかな、、、', 'approved', '2025-05-11 19:33:33+00', NULL),
	(27855, 105047, NULL, '共働きなら400万あれば余裕な気がします。', 'approved', '2025-05-11 19:35:20+00', '2003'),
	(27872, 102365, NULL, '嬉しいですけど相手によります！', 'approved', '2025-05-11 20:10:42+00', '2004'),
	(27874, 102365, NULL, '若いときは嬉しかったけど、今は何も思わないなー', 'approved', '2025-05-11 20:11:59+00', '2007'),
	(27921, 83203, NULL, '兼業でも専業でもどちらも大変だと思います。
きっと、お互いに感謝の言葉１つで変わりそうな気がします', 'approved', '2025-09-11 01:42:12+00', '2001'),
	(27952, 104199, NULL, '大変そうで自信がないです。正直今が気楽です。', 'approved', '2025-05-11 21:29:25+00', '2002'),
	(27954, 104199, NULL, '時間もお金も自分のために使いたいから。', 'approved', '2025-05-11 21:30:16+00', '2007'),
	(27967, 104199, NULL, '仕事も乗ってきて責任を持つ立場になってくると、結婚がネックにはなってきてますよね？', 'approved', '2025-05-11 21:41:47+00', '2003'),
	(27968, 102365, NULL, '正直怖いです。ナンパしてくる人ってギラついてるので。草食系みたいな人がナンパしてきたらちょっと揺らぎそうです。', 'approved', '2025-05-11 21:44:53+00', '2010'),
	(27974, 105047, NULL, '400万くらいがラインかと思ってます', 'approved', '2025-05-11 21:52:41+00', NULL),
	(27975, 102072, NULL, '最初から高級だと引いちゃうからまあまあアリだと思いますよね。', 'approved', '2025-05-11 21:54:26+00', '2010'),
	(27980, 102072, NULL, '正直初デートだと微妙。相手も自分に興味がないのかなと思います。', 'approved', '2025-05-11 21:58:12+00', '2001'),
	(27983, 82902, NULL, '相手との信頼関係があるなら出会い方は関係ないです！', 'approved', '2025-12-01 01:37:50+00', '2006'),
	(27991, 83560, NULL, 'リスクを計算してるなら勝手にしたらいいと思う。', 'approved', '2025-09-18 06:12:57+00', '2009'),
	(27992, 83560, NULL, '夫婦関係が冷めてるなら外に刺激を求めるのはわかる気もするけど……。', 'approved', '2025-09-18 06:12:57+00', '2008'),
	(28012, 102072, NULL, '本気で狙っている人だったら嫌かも。。。
冷めるとかもっといいところに連れてってほしいというよりも
相手からしたら、サイゼでいい女なんだ。と思ってしまう。笑', 'approved', '2025-05-11 22:32:38+00', NULL),
	(28025, 82902, NULL, '弟がネットで知り合ってゴールインしました。
結婚して3年、先月第２子が生まれました。仲良くやってますよ。
これからネットでの出会い→結婚ってどんどん増えて、このトピックのような質問もなくなるんでしょうね。', 'approved', '2025-12-01 01:37:50+00', '2006'),
	(28037, 83560, NULL, '周りにはいないですが・・
ネットを見ると結構いますね。
自分が知らないだけで、ご近所にもいたりして(笑)', 'approved', '2025-09-18 06:12:57+00', '2009'),
	(28107, 83726, NULL, '浮気してる奥さんと面識あってたまたまひとりのときに見かけたら「この前⚫︎⚫︎で見かけましたよー」とかカマかけてみたら？
あくまで浮気とは知らないテイで。
旦那さんには言えない', 'approved', '2025-09-21 01:35:48+00', '2001'),
	(28109, 83726, NULL, '変なことに巻き込まれたくないから伝えないです。', 'approved', '2025-09-21 01:35:48+00', NULL),
	(28113, 104788, NULL, '付き合ってるならすぐで全然問題ないと思う。', 'approved', '2025-05-11 23:43:30+00', '2005'),
	(28115, 84635, NULL, 'そのまま使ったり保存しておきます。
いつか新しい彼氏ができて
久々にそのアクセサリー見たら捨てたくなる日が来ます。', 'approved', '2025-10-08 21:13:22+00', NULL),
	(28117, 84635, NULL, '気に入ってるならそのまま使っちゃいます！', 'approved', '2025-10-08 21:13:22+00', '2006'),
	(28119, 104809, NULL, 'ある程度のお金と優しさですね。', 'approved', '2025-05-11 23:47:27+00', '2008'),
	(28140, 84152, NULL, 'どろっどろですね。そんなこと本当にあるんですね。', 'approved', '2025-09-27 05:09:04+00', '2007'),
	(28143, 83203, NULL, '家事はまずは自分がやることって意識は必要なのでは？専業でしょう？それで衣食住保証されてるんだし
その上で申し訳ない手が回らなくて手伝ってくださいが筋でしょう
手伝ってもらって当たり前、協力して当たり前という人もいますが、果たして旦那さんの仕事に関して手伝えることがあるんでしょうか
一方的な要求に聞こえます', 'approved', '2025-09-11 01:42:12+00', '2009'),
	(28150, 105154, NULL, '最初は妥協して結婚したけど、やっぱり妥協すべきでなかったのは？と聞かれたら、素直に年収と回答しまう。', 'approved', '2025-05-12 19:10:56+00', NULL),
	(28151, 105154, NULL, '結婚と妥協という言葉が非常にひっかかりますが。

個人的に結婚はゴールではないので、どんなに外見が良い人でも加齢からは逃げられませんし、どんなに年収が高くても絶対に収入が下がらない保証はなく、安定した仕事でも激務で鬱病を患う可能性もあります。
長い人生、ホントに沢山の事があります。
それを一緒に乗り越えたいと思えるか、相手を支える立場になってでも一緒に暮らしていきたいと思えるかどうかが大切なのではないかなぁ？と思います。私の夫は11歳年上なので、介護して最期を看取る覚悟です。大切な人を残すことなく、悲しい思いをさせずに生きていけるならこの上ない喜びです。', 'approved', '2025-05-12 19:19:57+00', NULL),
	(28152, 105154, NULL, '自分の身長が160cmなので理想は175cm以上と思ってましたが、主人の身長は167cmです。他のスペックは全部クリアしている人なので、身長なんてどうでもいいとすら思えます。', 'approved', '2025-05-12 20:19:43+00', '2001'),
	(28153, 105154, NULL, '自分が大卒なので大卒じゃないと話や考え方が合わないって思ってたけど実際結婚したのは高卒の叩き上げの人。その人と付き合いたくて付き合いたくてめちゃくちゃ頑張った経験を踏まえると、好きになったら学歴なんて微塵も気にならない。', 'approved', '2025-05-12 21:21:04+00', '2007'),
	(28154, 105154, NULL, '年収や学歴は妥協できないかなぁ、、', 'approved', '2025-05-12 22:04:59+00', '2001'),
	(28157, 105154, NULL, '年齢は妥協できるかな。
あんまりおじいちゃんでなければ', 'approved', '2025-05-12 22:06:44+00', '2002'),
	(28158, 105154, NULL, '年収があるなら、身長は妥協できる。', 'approved', '2025-05-12 22:07:15+00', '2004'),
	(28160, 105154, NULL, '学歴低くても、年収稼いでいるならいいでしょ。', 'approved', '2025-05-12 22:07:41+00', '2008'),
	(28164, 105154, NULL, 'もうひとつ選択肢に、家系･家柄があると面白いかな。
お堅い家柄とか、逆に貧乏過ぎる家とかだと心配です。', 'approved', '2025-05-12 22:10:03+00', '2003'),
	(28181, 105154, NULL, 'うちの夫の身長も170ないですし、学歴も高卒です。
はたからみれば妥協にみえるかもしれません。
でも私の中では妥協したつもりはまったくないです。', 'approved', '2025-05-12 22:20:03+00', '2003'),
	(28182, 105154, NULL, '旦那の年収は私の75%くらいしかないですが、わたしが稼ぐので問題ないです！', 'approved', '2025-05-12 22:20:06+00', '2009'),
	(28205, 84152, NULL, '続きが気になります。', 'approved', '2025-09-27 05:09:04+00', '964'),
	(28216, 105154, NULL, '身長ですね！', 'approved', '2025-05-12 22:32:01+00', NULL),
	(28286, 105154, NULL, '趣味はもう、諦めました。
生活には困らないので、ま、いっか、です。', 'approved', '2025-05-12 22:57:11+00', '964'),
	(28287, 105154, NULL, '私はルックス。生理的に無理とかでなければ、男前でなくてもそれはそれで、生活するうち、可愛く見えてきます。', 'approved', '2025-05-12 22:58:07+00', NULL),
	(28292, 105154, NULL, '婚活していた時、お相手の希望年齢を5歳上げたら今の旦那に巡り会いました！', 'approved', '2025-05-12 22:59:29+00', '2005'),
	(28298, 105154, NULL, '学歴高いからといって成功するわけでは無いですからね！', 'approved', '2025-05-12 23:02:31+00', '2001'),
	(28302, 105154, NULL, 'そうそう！社会に出たら勉強してきたことなんて役には立たないから', 'approved', '2025-05-12 23:03:54+00', '2002'),
	(28330, 83203, NULL, 'それぞれの家庭の形があるのだから、余計なお世話かと。', 'approved', '2025-09-11 01:42:12+00', '2001'),
	(28340, 105154, NULL, 'ルックスじゃないですか？年取ればカッコいいもブサイクもないですよ。', 'approved', '2025-05-12 23:19:45+00', '2009'),
	(28346, 84404, NULL, '相手に彼女とかがいないのならアリです！', 'approved', '2025-10-06 05:11:42+00', '2002'),
	(28349, 102357, NULL, '初めてのデートなら払って欲しいです！', 'approved', '2025-05-12 23:23:42+00', NULL),
	(28374, 83726, NULL, '夫婦の問題なので、言わないです', 'approved', '2025-09-21 01:35:48+00', NULL),
	(28376, 84404, NULL, '諦められないなら、するべき！', 'approved', '2025-10-06 05:11:42+00', '2007'),
	(28380, 81181, NULL, 'やっぱり心配するよね。', 'approved', '2025-05-12 23:46:27+00', NULL),
	(28391, 102365, NULL, '私もまだまだイケる！と思う。', 'approved', '2025-05-13 00:07:31+00', '964'),
	(28396, 105047, NULL, '500万円は欲しいですね・・・', 'approved', '2025-05-13 00:11:44+00', '2009'),
	(28415, 105154, NULL, '趣味なんて同じじゃなくていいし、それぞれの趣味を楽しめばいいだけだから問題なし。', 'approved', '2025-05-13 00:22:35+00', '2006'),
	(28421, 102365, NULL, 'やっぱり嬉しいけどちょっと怖いかも。', 'approved', '2025-05-13 00:26:57+00', '2009'),
	(28467, 102365, NULL, '嬉しい反面、軽そうな女に見られたのか？と思う', 'approved', '2025-05-13 02:57:27+00', '2010'),
	(28520, 102365, NULL, '内心嬉しい
ほぼされたことないけど', 'approved', '2025-05-13 07:45:54+00', '2005'),
	(28522, 102365, NULL, 'ナンパするような人は嫌いです...しかし内心嬉しいです。', 'approved', '2025-05-13 07:47:17+00', '964'),
	(28527, 105047, NULL, '共働きでも600は欲しいです。子育ても含めて余裕のある生活をしたいので。', 'approved', '2025-05-13 07:49:55+00', '2010'),
	(28532, 104809, NULL, '性格。穏やかな人がいいな', 'approved', '2025-05-13 07:55:03+00', '2007'),
	(28561, 102365, NULL, '2！！内心嬉しいですが、でもついては行かないです。', 'approved', '2025-05-13 09:02:25+00', '2008'),
	(28565, 102365, NULL, '仮にイケメンでもうざいです。', 'approved', '2025-05-13 09:51:25+00', '2010'),
	(28571, 102365, NULL, '普通にちょっと嬉しいです！もはや誰からも褒められることや誘われることもない身なので。', 'approved', '2025-05-13 10:04:15+00', NULL),
	(28572, 102365, NULL, '断った時に、ふざけんなよブス！！って大声で怒鳴られたことがあるので怖いです。
みじめだし、悔しくて、その日は一日楽しめませんでした。', 'approved', '2025-05-13 10:07:10+00', '2007'),
	(28576, 104809, NULL, 'お金と優しさ', 'approved', '2025-05-13 10:15:23+00', '2006'),
	(28581, 102365, NULL, 'ナンパされたらうれしいけど、話を聞くと怪しいビジネスだったり夜のお店の勧誘が多いので基本無視します。', 'approved', '2025-05-13 10:21:53+00', '2003'),
	(28587, 104788, NULL, '結婚前提ならすぐしちゃう。。
数か月してから身体の相性が合わなくて別れると笑えない。。', 'approved', '2025-05-13 10:28:33+00', '2002'),
	(28589, 105047, NULL, '400～500万くらいですかね。
500万以上って現代じゃ難しいと思う。', 'approved', '2025-05-13 10:29:44+00', '2006'),
	(28617, 105154, NULL, 'ルックスですね。
趣味だけは妥協できなかった。話が合わないと亀裂の原因。', 'approved', '2025-05-13 10:44:03+00', '2004'),
	(28626, 104990, NULL, '自分の話しかしない、否定的な話をする人。', 'approved', '2025-05-13 10:49:37+00', '2003'),
	(28781, 82902, NULL, '知り合いでネットで知り合って結婚した人がいますよ
結婚は、相手をしっかり見極めてからで良いと思います＾＾', 'approved', '2025-12-01 01:37:50+00', '2001'),
	(28785, 105047, NULL, '自分がめちゃくちゃお金使うからわざわざ結婚するなら1200万くらいですかね・・
自分の年収の倍とは言わないけど、結婚したら会社辞めたいので。
共働きなら自分と同額年収700万あればよいです！', 'approved', '2025-05-13 13:42:01+00', '2009'),
	(28967, 104990, NULL, '店員さんに横柄な態度とる人は絶対嫌ですけど
注文時にボソボソちっちゃい声で注文したりするのも嫌ですね。
普通にできないのかなって', 'approved', '2025-05-13 18:08:51+00', NULL),
	(28986, 105047, NULL, '&gt;&gt;10 
マジ言ってるの？どんな職業されてるんですか？', 'approved', '2025-05-13 18:42:24+00', NULL),
	(28992, 104990, NULL, '満員電車で痴漢をさせて欲しいと、衝撃のお願いをされたことがありました。
もちろんドン引きして別れたし、一時はそんなやつを好きだった自分が情けなくなりました。もちろん何年も連絡をとっていないですが、被害者が出ていないか心配です。', 'approved', '2025-05-13 18:46:24+00', NULL),
	(29005, 83726, NULL, '夫婦の問題ですから、黙っておくのがベストかと…', 'approved', '2025-09-21 01:35:48+00', '2002'),
	(29012, 83726, NULL, '余計なお世話ばかり焼いてると老けて見えちゃいますよ', 'approved', '2025-09-21 01:35:48+00', '2005'),
	(29013, 105154, NULL, '年上が良かったけど年下男性と結婚しました。
人間年齢ではなかったなと感じます。', 'approved', '2025-05-13 20:17:43+00', '2006'),
	(29015, 105154, NULL, '趣味は妥協できます。旦那と趣味は全く合いませんがなんだかんだうまくいってます。', 'approved', '2025-05-13 20:40:50+00', '2004'),
	(29028, 105154, NULL, '妥協というのは特に考えなかったです。
好きになったら性格以外はどれも些細というか、気にならないです。', 'approved', '2025-05-13 21:36:16+00', '2010'),
	(29031, 105047, NULL, '年収高くて若い人って一握りですよね
年収基準にすると結婚のハードルが高くなってしまいそう
400くらいはほしいけど・・', 'approved', '2025-05-13 21:48:30+00', '2002'),
	(29040, 105154, NULL, '身長です。夫は私よりも低いです。歴代彼氏も低い方が多かった。', 'approved', '2025-05-13 22:16:29+00', '2004'),
	(29042, 82902, NULL, 'けっこういますよね！気にしなくていいと思います。', 'approved', '2025-12-01 01:37:50+00', NULL),
	(29061, 82902, NULL, '私たち夫婦は、出会い系サイトで知り合って結婚しました。きっかけは何でもいいと思いますよ！', 'approved', '2025-12-01 01:37:50+00', NULL),
	(29151, 82902, NULL, 'ネットで出会った方と一緒に登山をして、結婚した友人がいます。
幸せなご家庭を築いているようです。', 'approved', '2025-12-01 01:37:50+00', NULL),
	(29154, 105154, NULL, '妥協というほどでもないですが、学歴はまったく気にしませんでした。
夫はたいして優秀でない学校の同窓生、同レベルで話が合います。', 'approved', '2025-05-14 00:26:59+00', '2005'),
	(29155, 104990, NULL, 'タバコくさい人、物言いがきつい人は無理かなと思います。', 'approved', '2025-05-14 00:29:05+00', '2006'),
	(29158, 104990, NULL, '人に偉そうな態度をとる男', 'approved', '2025-05-14 02:07:51+00', NULL),
	(29159, 104990, NULL, '&gt;&gt;19 
ヤバすぎ', 'approved', '2025-05-14 02:27:44+00', NULL),
	(29160, 105154, NULL, '身長はどうでもいいや', 'approved', '2025-05-14 02:35:34+00', '2006'),
	(29208, 84152, NULL, 'これはストーリーなのか事実なのか。', 'approved', '2025-09-27 05:09:04+00', '2003'),
	(29219, 104788, NULL, '付き合って初日でも、OKなのが大半なんだ。へえ。', 'approved', '2025-05-15 23:21:16+00', '2006'),
	(29228, 104990, NULL, 'ラインでさり気なく体調不良を伝えても何の気遣いなく他の
返信に答えてくるのと飲食店のメニューをサッと取って自分だけ
見ながら何にします❓ってアホなこと言う男（ヤツ）💨
最低限の気遣いは欲しいですね★', 'approved', '2025-05-16 10:15:33+00', '2004'),
	(29241, 105154, NULL, '学歴', 'approved', '2025-05-17 05:43:38+00', '2001'),
	(29247, 105360, NULL, '学歴は気にしません
性格重視です', 'approved', '2025-05-18 15:25:22+00', '2008'),
	(29253, 105154, NULL, 'ルックスと学歴ですね＾＾
歳を取ったら、経験が顔ににじみ出ます', 'approved', '2025-05-18 15:30:53+00', '2007'),
	(29256, 102365, NULL, '断りながらも内心は嬉しいですね＾＾', 'approved', '2025-05-18 15:33:15+00', NULL),
	(29280, 102365, NULL, '久しくされたことがないので、
年甲斐もなくちょっと嬉しいかもしれません。', 'approved', '2025-05-18 15:41:41+00', '2003'),
	(29288, 105351, NULL, 'テクニックよりも、一緒にいる時に安心感だと思います。
数をこなすよりも、一人の人と長い時間かけて恋愛関係を育てて来たなんてとても素敵だと思います。お幸せに！', 'approved', '2025-05-18 15:43:26+00', '964'),
	(29303, 105360, NULL, '学歴よりも、その人が今どれだけの経済力があるのかを重視します。
学歴が良くても、とんでもないクズいますから。', 'approved', '2025-05-18 15:47:44+00', '2007'),
	(29318, 102365, NULL, '嬉しいですけど着いて行かないですw', 'approved', '2025-05-18 15:53:40+00', '2006'),
	(29340, 105360, NULL, '人間として賢くて優しい人が一番だと思います。', 'approved', '2025-05-18 16:04:13+00', '2008'),
	(29341, 105154, NULL, '体の相性。性格でカバーできる。', 'approved', '2025-05-18 16:04:36+00', '2008'),
	(29348, 105154, NULL, '身長！', 'approved', '2025-05-18 16:07:52+00', '2010'),
	(29400, 105351, NULL, '痛くないこと。物足りなくないこと。', 'approved', '2025-05-18 16:29:43+00', '2002'),
	(29750, 105351, NULL, '時間が長すぎないけど短すぎない程よい人かな', 'approved', '2025-05-18 20:16:09+00', '2008'),
	(51114, 110723, NULL, 'せっかくデートするなら他の所に行きたいな。', 'approved', '2025-08-21 00:02:10+00', '2005'),
	(29431, 104809, NULL, 'もう少し若い時は性格やルックスを重視していましたが、今は年収です。世の中お金で解決できることも多いので･･･', 'approved', '2025-05-18 16:38:42+00', '2001'),
	(29459, 105351, NULL, 'セックスをしてお互いに気持ちいいと思えるか、幸福感があるかだと思います。', 'approved', '2025-05-18 16:47:47+00', '2004'),
	(29478, 105360, NULL, '有名大学を出ているからといって人間として優れているわけではないからね。', 'approved', '2025-05-18 16:54:44+00', '2010'),
	(29491, 105351, NULL, 'いかせてくれる相手とは相性がいいんだと思う', 'approved', '2025-05-18 16:57:43+00', '2010'),
	(29515, 105360, NULL, '一応、自分も国立大学卒なので
同レベルの方の方が話が合うので良いかな。
レベルが違いすぎると、単語1つ1つ説明しないといけないので
イライラしてしまいます。', 'approved', '2025-05-18 17:08:04+00', '964'),
	(29540, 105154, NULL, 'ルックス！', 'approved', '2025-05-18 17:14:33+00', '964'),
	(29595, 105360, NULL, '学歴よりも現在の経済力と性格重視', 'approved', '2025-05-18 17:33:07+00', '2005'),
	(29597, 81181, NULL, '嫌ですよね。もし行ったとしても、私には絶対にバレないようにして欲しい。そしてその秘密をお墓の中まで持って行って！', 'approved', '2025-05-18 17:34:01+00', '2010'),
	(29624, 105154, NULL, '一般的な趣味なら問題がないけど、
ルックスや年収は妥協できなかった。', 'approved', '2025-05-18 17:45:19+00', '2006'),
	(29684, 105351, NULL, 'トータルでお互いに満足できること', 'approved', '2025-05-18 18:59:14+00', '2004'),
	(29776, 105360, NULL, '私も大学行ってるので、大卒の人がいいかな！', 'approved', '2025-05-18 20:37:37+00', '964'),
	(29799, 105360, NULL, '学歴は気にしません！安定して職業と自分と価値観があればそれで良いです！', 'approved', '2025-05-18 20:44:02+00', '2003'),
	(57484, 83588, NULL, 'あるある！ハート柄のパジャマ', 'approved', '2025-12-16 19:04:24+00', '2006'),
	(29833, 83726, NULL, 'その方の人生を壊してしまうので言わないと思います。', 'approved', '2025-09-21 01:35:48+00', '2004'),
	(29844, 83726, NULL, '言わないと思います。', 'approved', '2025-09-21 01:35:48+00', '2003'),
	(29845, 104990, NULL, '洋服の匂いが生乾きのような気になる人', 'approved', '2025-05-18 21:04:34+00', '2009'),
	(29849, 104990, NULL, '不潔・食べ方が汚い', 'approved', '2025-05-18 21:06:57+00', '2010'),
	(29860, 104990, NULL, '無理を強いる人。自分の思い通りに持っていこうとする人。要するに、身勝手な人、しかもそれに気づいていなくて、正当化しちゃう人！そう言う人に限って横柄ですよね。', 'approved', '2025-05-18 21:12:01+00', '2003'),
	(29905, 102072, NULL, '年齢にもよりますよね。
学生ならありでも社会人ならありえない。', 'approved', '2025-05-18 21:43:58+00', '2008'),
	(29915, 102072, NULL, 'サイゼリアも最近はお洒落になってるし、広々してて良いと思います！', 'approved', '2025-05-18 22:06:10+00', NULL),
	(29941, 104990, NULL, '自分のことは棚に上げて偉そうな人、そんな人に限って強い物には服従なんだから！', 'approved', '2025-05-18 22:26:53+00', NULL),
	(29998, 105360, NULL, '学歴よりもいかに努力してきたかが重要！', 'approved', '2025-05-18 23:15:06+00', NULL),
	(30024, 84152, NULL, '事実なら……。', 'approved', '2025-09-27 05:09:04+00', '2006'),
	(30037, 104990, NULL, 'いいわけをよくする人。', 'approved', '2025-05-18 23:53:02+00', NULL),
	(30058, 104788, NULL, '体の相性悪いとこの先つらいですよ。なるべく早い段階でやるかな。', 'approved', '2025-05-19 00:12:27+00', NULL),
	(30072, 84152, NULL, '彼は最低。あなたが妊娠でもしたら、彼の人間性が分かると思いますよ。', 'approved', '2025-09-27 05:09:04+00', '2002'),
	(30076, 102072, NULL, '年齢によるかな', 'approved', '2025-05-19 00:32:28+00', '2008'),
	(30095, 102072, NULL, 'サイゼでもいいじゃないですか？そ～ゆ～のが気になるって事は彼の事本当に好きじゃないんじゃないですか？
男といい店でデートしてる私って素敵でしょ！って周りに思われたいだけ。', 'approved', '2025-05-19 00:48:56+00', NULL),
	(30097, 102072, NULL, 'ないですね。
自分がお店を選ぶ立場なら、相手に美味しいって喜んでもらいたいし、特別な時間を共有したいので、お店選びには時間をかけます。

そういう手間さえ惜しいのかなと思ってしまうので。', 'approved', '2025-05-19 01:05:48+00', '2007'),
	(30109, 105360, NULL, '大学は卒業していて欲しいです。', 'approved', '2025-05-19 01:20:06+00', '2007'),
	(30111, 105391, NULL, '友達ではいますけど、やっぱり大変みたいですよ。
行動起こさないほうがいいと思います。', 'approved', '2025-05-19 01:20:36+00', '2009'),
	(30112, 105391, NULL, '&gt;&gt;2 バレないようにお願いします', 'approved', '2025-05-19 01:24:37+00', '2010'),
	(30114, 104990, NULL, '1人では何も決められない男です！', 'approved', '2025-05-19 01:32:04+00', '2009'),
	(30122, 104990, NULL, '嘘ばかりつく男。', 'approved', '2025-05-19 01:49:12+00', NULL),
	(30125, 105391, NULL, '私は経験ありませんが、友達にしてる子がいました。その子も「絶対にしない方がいい」と言っていたので、気をつけて下さい。', 'approved', '2025-05-19 01:59:08+00', '2002'),
	(30132, 105391, NULL, '会社にはいます', 'approved', '2025-05-19 02:27:17+00', '964'),
	(30133, 104788, NULL, '&gt;&gt;15 はーい', 'approved', '2025-05-19 02:27:44+00', '2005'),
	(30174, 105391, NULL, '小学校の子供会にいます。周りは呆れています。
若い子の一度のあやまちならまだしも、いやいやそれでもダメなんだけれども
いい年して、旦那も子供もいて何やってんだかって感じ。', 'approved', '2025-05-19 07:51:46+00', '2009'),
	(30197, 102365, NULL, '逃げます！今時ナンパなんて引きます。', 'approved', '2025-05-19 08:08:25+00', '2007'),
	(30222, 105047, NULL, '400万はないと厳しいかもです。税金、保険料、払う物、結構ありますよね。', 'approved', '2025-05-19 08:31:04+00', '2001'),
	(30229, 104990, NULL, '短気な人。何をするにも忙しくてついていけません。', 'approved', '2025-05-19 08:38:10+00', '2009'),
	(30260, 105351, NULL, '変にいろんな男を知ってるよりも、1人の相手と極めた方が至高のセックスが出来る気がする。もちろんそのためには相手とちゃんと話したりはしなきゃいけないと思うけど。
セックスとかそうゆう話題のことでも隠さず思っていることを言い合える関係がいいパートナーになっていくんじゃないかな。', 'approved', '2025-05-19 09:42:13+00', '2003'),
	(30275, 104788, NULL, '真剣に付き合っているならいつでもOKです＾＾', 'approved', '2025-05-19 14:07:06+00', '2001'),
	(30286, 104990, NULL, '服装のチェックを細かくしてくる人、少し束縛してるみたいな感じです。', 'approved', '2025-05-19 14:14:48+00', '2007'),
	(30302, 102072, NULL, '有りですね。
まずはデートしてみます', 'approved', '2025-05-19 14:22:35+00', '2006'),
	(30307, 105351, NULL, 'ぶっちゃけ誰としても気持ちいいもんは気持ちから、したいタイミングやセックスの時間、セックスへの考え方とか、そのへんの価値観や好みだと思う。', 'approved', '2025-05-19 14:26:19+00', '2001'),
	(30308, 104990, NULL, '匂いがきつい人は無理です。', 'approved', '2025-05-19 14:26:35+00', '2006'),
	(30310, 102365, NULL, 'うっとおしいふりするけど、内心かなり嬉しい（笑）', 'approved', '2025-05-19 14:27:26+00', '2007'),
	(30313, 105391, NULL, '割り切れないなら不倫はするべきじゃないと思う。
好きになってしまったら、絶対に身を引くべき。自分が辛いだけ。', 'approved', '2025-05-19 14:28:22+00', '2009'),
	(30315, 102365, NULL, 'それは嬉しいよね', 'approved', '2025-05-19 14:29:27+00', '2007'),
	(30318, 105391, NULL, 'やめたほうがいい', 'approved', '2025-05-19 14:30:28+00', '2009'),
	(30328, 105391, NULL, '昔経験したことがあります。絶対に辞めた方が良いです。結婚して幸せな家庭を築きたいのであれば絶対に辞めた方が良いです。抜け出せなくなり婚期を逃します。。', 'approved', '2025-05-19 14:33:22+00', '2004'),
	(30343, 102365, NULL, '怖いと思います。見ず知らずの人に話しかけられるのにとても抵抗があるので...', 'approved', '2025-05-19 14:41:08+00', NULL),
	(30355, 105360, NULL, '学歴よりも人間生活がきちんとできる人が良いです。', 'approved', '2025-05-19 14:47:12+00', '2009'),
	(30360, 84152, NULL, 'きゃーー！ドラマや小説みたいな話ですね！', 'approved', '2025-09-27 05:09:04+00', '2010'),
	(30361, 105154, NULL, '年齢は外見的に若かったら関係ないと思いました', 'approved', '2025-05-19 14:49:32+00', '2006'),
	(30364, 105360, NULL, '私は国立大卒、旦那は中卒です。学歴は気にしない…と言いつつ、結構話が通じない、考えが合わない、ありますね。
そこをすり合わせてでも一緒にいたいと思えないなら、同じ程度の学歴の人がいいかと思います。', 'approved', '2025-05-19 14:51:24+00', '2010'),
	(30375, 105391, NULL, 'された側ですが、相手の女性も「行動を起こすつもりはなかった」と弁解していました。
最初はみんなそう言うんですよ。', 'approved', '2025-05-19 14:55:43+00', '2009'),
	(30380, 82902, NULL, 'なにがダメなのかわからない！
出会いはどうあれ、互いに好きならいいんじゃなーい', 'approved', '2025-12-01 01:37:50+00', '2007'),
	(30395, 105391, NULL, '友達が10年以上していますが何も言えません。', 'approved', '2025-05-19 15:10:36+00', '2007'),
	(30400, 82902, NULL, '有りだと思います。ネットでも、お見合いでも何でも気持ちがあれば良いと思います。', 'approved', '2025-12-01 01:37:50+00', '2005'),
	(30457, 105351, NULL, 'お気持ちよくわかります。彼以外のひとを知ることで、彼の良さに改めて気づけるかもしれませんね。', 'approved', '2025-05-19 15:37:02+00', '2006'),
	(36417, 102365, NULL, 'その人の顔や話し方次第で、気分は変わると思います。', 'approved', '2025-06-05 14:28:51+00', NULL),
	(30488, 82902, NULL, 'ありです！', 'approved', '2025-12-01 01:37:50+00', NULL),
	(30495, 104990, NULL, '人として薄っぺらいやつ', 'approved', '2025-05-19 15:48:05+00', '2003'),
	(30496, 84152, NULL, 'ドラマの世界みたいですね！', 'approved', '2025-09-27 05:09:04+00', '2006'),
	(30498, 104990, NULL, '私もそれ無理です。あと、お金にケチな姿。', 'approved', '2025-05-19 15:49:23+00', '2005'),
	(30514, 105360, NULL, '気にしません。稼ぐ力さえあればいい。', 'approved', '2025-05-19 15:52:41+00', '2004'),
	(30560, 105360, NULL, '高校卒業してればそれでいいですね。高校ももちろんどこでも構いません。
あとはやっぱり性格ですね。', 'approved', '2025-05-19 16:02:19+00', '2008'),
	(30575, 82902, NULL, '今の時代、そんなに珍しいこともないでしょう', 'approved', '2025-12-01 01:37:50+00', '2005'),
	(30593, 104788, NULL, 'お互いの信念とか宗教感も関係してくるから、色々だと思います。', 'approved', '2025-05-19 16:16:22+00', '2006'),
	(30599, 105391, NULL, '最終ろくなことにはならないですよ', 'approved', '2025-05-19 16:19:38+00', '2001'),
	(30605, 105391, NULL, '過去ですが、してました。つらいですよ。', 'approved', '2025-05-19 16:21:17+00', '2009'),
	(30613, 105351, NULL, 'お互いが気持ちよく安心感があれば十分ですね。', 'approved', '2025-05-19 16:23:01+00', '2009'),
	(30617, 104788, NULL, '体の相性を気にしないのであれば、結婚してからでいいのでは？', 'approved', '2025-05-19 16:24:03+00', '2005'),
	(30620, 104788, NULL, 'そういう雰囲気になればいつでもOK', 'approved', '2025-05-19 16:24:45+00', '2008'),
	(30622, 104788, NULL, '付き合っているなら大丈夫だと思いますが、お互いの気持ち次第ですね。', 'approved', '2025-05-19 16:26:04+00', '2008'),
	(30623, 104788, NULL, '体の相性が悪かったら、この先シンドイかも～', 'approved', '2025-05-19 16:26:15+00', '2003'),
	(30646, 105154, NULL, '妥協とか考えたことがなかったです。
お互い趣味も合ってるし顔とか学歴とかだって気にしたことなかったですね。
しいて言うなら身長だけですかね。', 'approved', '2025-05-19 16:34:25+00', '2001'),
	(30649, 105047, NULL, '現実は300くらいなのかな？', 'approved', '2025-05-19 16:35:24+00', '2006'),
	(30653, 105351, NULL, '匂いが好きな人は、遺伝子的に相性が良いのかなぁと思います。', 'approved', '2025-05-19 16:36:22+00', '2003'),
	(30680, 105391, NULL, '聞いた事はありますが、行動は起こさない方が本当にいいですよ。', 'approved', '2025-05-19 16:45:28+00', '2004'),
	(30687, 105047, NULL, '400万
働く意欲があればいいです', 'approved', '2025-05-19 16:47:15+00', NULL),
	(30723, 105154, NULL, '体の相性ですね
妥協以前に結婚前に試してすらいないので', 'approved', '2025-05-19 17:02:13+00', '2001'),
	(30761, 105351, NULL, 'ハグ、キス、性器のハマり具合、全てにおいて、フィット感大事だと思う。アンケート選べなかった', 'approved', '2025-05-19 17:25:03+00', '2001'),
	(30806, 104809, NULL, '性格です
性格が悪かったらお金があっても
そのお金の使い方で揉めそう', 'approved', '2025-05-19 17:51:38+00', '2010'),
	(30808, 105758, NULL, '私室はありません。子供たちは学校へ行っている間は家の中で完璧に一人になってしまうので、ある意味我が物顔です(笑)
でも、義理の両親も同居している場合は絶対に私室が欲しいです。', 'approved', '2025-05-19 17:53:51+00', NULL),
	(30846, 84184, NULL, '好きになってくれる人です。
好きになってくれない男性と毎日いるのって
男性は大抵女性より大柄で力があるから、もあって
結構な恐怖感です', 'approved', '2025-09-29 16:39:58+00', '2008'),
	(30894, 105758, NULL, 'マンションで狭すぎて
家族の誰にも私室はありません…', 'approved', '2025-05-19 19:03:13+00', NULL),
	(30898, 105758, NULL, 'ないです。クラウドソーシングの内職もリビングでやっています。
子供が独立したら作るかもしれません。', 'approved', '2025-05-19 19:12:38+00', '2003'),
	(30912, 102072, NULL, '初デートは嫌かも
初デートは気合いいれてほしい', 'approved', '2025-05-19 19:36:40+00', '2010'),
	(30921, 105360, NULL, '学歴は気にしないかな
同程度の会話ができるなら別に…大学留年してるし人の学歴言える立場でもないからねｗ', 'approved', '2025-05-19 19:47:19+00', '2006'),
	(30932, 105360, NULL, '人の学歴をとやかく言うつもりはありませんが、
自分と同じ程度の何かを卒業していてくれれば
話が合うので助かると思います。', 'approved', '2025-05-19 20:04:24+00', '2002'),
	(30937, 104809, NULL, '多少の不細工でも、ちょっとちびでも、金さえあれば何とかなる', 'approved', '2025-05-19 20:08:56+00', '2003'),
	(30940, 105351, NULL, '肌を合わせた時のフィット感でしょう。
キスなら、外人とすれば。', 'approved', '2025-05-19 20:10:07+00', '2009'),
	(30942, 105154, NULL, '見合い結婚なので、
年収と学歴、家柄以外全て妥協でした。', 'approved', '2025-05-19 20:11:19+00', '2006'),
	(30943, 104809, NULL, 'やっぱり性格ですよね。お互いに尊敬できる人がいいと思います。', 'approved', '2025-05-19 20:11:53+00', '2009'),
	(30958, 105391, NULL, 'していませんよ。
コメントで恥ずかしげもなくしていると答える人が、
意外に多いのには驚きです。', 'approved', '2025-05-19 20:26:04+00', '2001'),
	(30961, 105391, NULL, '不倫は、ドラマや空想だけにしないと
ソドムとゴモラになっちゃうかも。', 'approved', '2025-05-19 20:29:59+00', '2003'),
	(30982, 105154, NULL, '年収
私の実家は、農家なので農家にマスオさんした主人の年収は無意味なので。', 'approved', '2025-05-19 20:38:13+00', '2010'),
	(31003, 105758, NULL, 'ありませんよ。
主人と同室で息が詰まってしまうこともあります。', 'approved', '2025-05-19 20:48:09+00', '964'),
	(31004, 105391, NULL, '結婚願望のないアラフォーです。
既婚者と私は両想い8年目です。
割り切れない者同士なので身体の関係なしで精神的に支え合ってる関係なので自分にとって必要な人ですが、
結婚願望があるのなら既婚者という時点でその恋をあきらめるしかないと思います。', 'approved', '2025-05-19 20:48:21+00', '2003'),
	(31032, 105758, NULL, '無いですね！子ども部屋と夫婦の部屋で終わりです', 'approved', '2025-05-19 21:11:08+00', '964'),
	(31063, 105758, NULL, 'あります。', 'approved', '2025-05-19 21:23:06+00', '2008'),
	(31068, 104809, NULL, '嘘をつかないこと！', 'approved', '2025-05-19 21:25:31+00', '2003'),
	(31070, 105391, NULL, 'してましたが、してた事に今でも後悔しています。', 'approved', '2025-05-19 21:26:40+00', '964'),
	(31071, 105391, NULL, 'しない事が1番です', 'approved', '2025-05-19 21:27:06+00', '2003'),
	(31095, 102365, NULL, '嬉しいです', 'approved', '2025-05-19 21:36:12+00', '2010'),
	(31096, 102365, NULL, '自己肯定感が高まる', 'approved', '2025-05-19 21:36:37+00', '2004'),
	(31097, 102365, NULL, 'ナンパというか夜の仕事の勧誘が多いですよね。', 'approved', '2025-05-19 21:37:07+00', NULL),
	(31124, 104990, NULL, '店員さんに偉そうな人', 'approved', '2025-05-19 21:46:15+00', '2008'),
	(31138, 84184, NULL, '好きになってくれる人ですね
このままの自分で良いのは楽です＾＾', 'approved', '2025-09-29 16:39:58+00', '2006'),
	(31139, 105758, NULL, 'ある人の方が少ないと思う', 'approved', '2025-05-19 21:49:59+00', '2009'),
	(31141, 84184, NULL, '好きと言ってくれる人は自分の存在価値を見出してくれるので、いいと思います', 'approved', '2025-09-29 16:39:58+00', '2010'),
	(31142, 84184, NULL, '好きと言ってくれる人です', 'approved', '2025-09-29 16:39:58+00', NULL),
	(31145, 84184, NULL, 'その方が幸せになれると思います', 'approved', '2025-09-29 16:39:58+00', NULL),
	(31147, 102072, NULL, '相手と楽しく過ごせるかですね！', 'approved', '2025-05-19 21:52:02+00', '2004'),
	(31148, 104990, NULL, 'めっちゃケチな男！', 'approved', '2025-05-19 21:52:11+00', NULL),
	(31149, 104990, NULL, '遅刻に厳しい男も無理です…', 'approved', '2025-05-19 21:52:44+00', NULL),
	(31168, 102072, NULL, '行きます。サイゼは安くて美味しいのでね', 'approved', '2025-05-19 21:57:38+00', '2006'),
	(37287, 107123, NULL, '今の時代、学歴と見た目は不要な気がする', 'approved', '2025-06-11 14:11:20+00', NULL),
	(31194, 105351, NULL, '匂いはとても大事だと思います。
私は旦那さんしか知りませんけど、良かったのか悪かったのか‥チャンスがなかった。', 'approved', '2025-05-19 22:10:21+00', '2007'),
	(31204, 104788, NULL, 'いつでもいいかと思います！！', 'approved', '2025-05-19 22:20:15+00', '2008'),
	(31212, 105351, NULL, '&gt;&gt;15 で、旦那さんは良かったのですか？', 'approved', '2025-05-19 22:28:37+00', '2004'),
	(31256, 105360, NULL, '理想は四大卒ではあります。自分がそうだから。
でも最終的に気にするのは学歴じゃないな。', 'approved', '2025-05-19 22:51:47+00', '2004'),
	(31274, 104990, NULL, '過去の武勇伝ばかり話してくる人。', 'approved', '2025-05-19 23:01:44+00', NULL),
	(31279, 83203, NULL, '難しいですが…
まぁ、思いやりがあるなら手伝うべきですね。', 'approved', '2025-09-11 01:42:12+00', '2006'),
	(31290, 105758, NULL, 'マイホームを建てたときに、主人にお願いして作ってもらいました。
絶対に確保すべきです。', 'approved', '2025-05-19 23:10:16+00', '964'),
	(31291, 83203, NULL, '専業主婦なら確かに…って思ってしまいます。', 'approved', '2025-09-11 01:42:12+00', '2006'),
	(31324, 105351, NULL, '優しい感じがいいな', 'approved', '2025-05-20 11:21:23+00', '2005'),
	(31343, 105360, NULL, '好きな気持ちが大きい間は気にならないと思いますが、家族になって子供を持った時に、もう少しよく考えれば良かったと思う時がくるかもしれません。
子供をもつとそう思いました。', 'approved', '2025-05-20 13:28:16+00', NULL),
	(31346, 105047, NULL, 'あればあるだけ良いですね！', 'approved', '2025-05-20 13:29:39+00', '2004'),
	(31352, 105351, NULL, 'したいタイミングが合う、希望の頻度が一緒ですかね。', 'approved', '2025-05-20 13:32:29+00', '2004'),
	(31355, 105758, NULL, 'ないです。夫婦2人ですが必要ないかな', 'approved', '2025-05-20 13:35:26+00', '2003'),
	(31360, 105154, NULL, '趣味です。お互い好きなことやるので、相手は何をしていても気にしないです。ギャンブルなど家庭に迷惑かけるものはダメですが。', 'approved', '2025-05-20 13:37:42+00', '2002'),
	(31362, 105154, NULL, '中身が自分と合ってれば身長なんて関係なし', 'approved', '2025-05-20 13:39:58+00', '2008'),
	(31365, 84184, NULL, '私は自分が好きな人がいいです', 'approved', '2025-09-29 16:39:58+00', NULL),
	(31369, 105758, NULL, '絵を描くことの好きな母はアトリエと称して自分の部屋を持っていました。
特別な趣味がある人にはいいかもしれませんね。', 'approved', '2025-05-20 13:41:52+00', NULL),
	(31380, 84184, NULL, '好きって言ってくれる人の方がいい
いずれ自分の方も絶対好きになるから', 'approved', '2025-09-29 16:39:58+00', '2009'),
	(31390, 84184, NULL, 'そのままの自分を好きになってくれる人がいいし、私も相手もありのままを受け入れようと思います。
そのうえでお互いに高めあえれば良いのですが、片方が理想ばかり押し付けるようになってしまったらツライですね。', 'approved', '2025-09-29 16:39:58+00', '2009'),
	(31406, 82902, NULL, 'ありだと思う
お互いが完全に信用できたら、出会いはなんだって関係無いと思います
親世代には出会いは内緒にするかな', 'approved', '2025-12-01 01:37:50+00', '2003'),
	(31440, 105758, NULL, '自分の部屋はないです。リビングの片隅に小さな作業机を置いてます。', 'approved', '2025-05-20 14:14:22+00', '2005'),
	(31444, 104990, NULL, '人に対して不誠実な人とえっちの時に声出す人。', 'approved', '2025-05-20 14:15:02+00', '2006'),
	(31447, 104990, NULL, '器の小ささが露呈した時', 'approved', '2025-05-20 14:15:47+00', '2009'),
	(31777, 82902, NULL, '気が合うならありかな', 'approved', '2025-12-01 01:37:50+00', NULL),
	(31471, 83203, NULL, '人によって考え方や価値観は違うのでまぁ色んな考え方があるんだなと
軽く聞き流してくださいね。', 'approved', '2025-09-11 01:42:12+00', '2010'),
	(31483, 105758, NULL, '社宅なので狭く、私の私室どころか夫の部屋もありません…
いつも同じ空間で家族でいるので一人になれる部屋が欲しいなと
時々思います。', 'approved', '2025-05-20 14:22:42+00', '2003'),
	(31491, 105758, NULL, 'ないです。結婚した際欲しいと旦那に言ったのですが必要ないと言われました。でも結論旦那は仕事が忙しくほとんど家にいないのであまり必要なかったかなとも思っています。', 'approved', '2025-05-20 14:24:04+00', '2005'),
	(31500, 84184, NULL, '好きと言ってくれる人！', 'approved', '2025-09-29 16:39:58+00', NULL),
	(31504, 104990, NULL, '怒ったときに切れ方が半端ない人', 'approved', '2025-05-20 14:25:56+00', NULL),
	(31505, 84184, NULL, '自分が好きで好きでしょうがない人と結婚しちゃうと、色々心配で疲れちゃいますよ', 'approved', '2025-09-29 16:39:58+00', '964'),
	(31511, 84184, NULL, '頑張らない自分を好きと言ってくれる人は楽！', 'approved', '2025-09-29 16:39:58+00', '2005'),
	(31516, 84184, NULL, '自分が好きな人のほうが、常にときめいていられるから', 'approved', '2025-09-29 16:39:58+00', '2002'),
	(31520, 84184, NULL, '幸せを求めるなら自分を好きと言ってくれる人かな', 'approved', '2025-09-29 16:39:58+00', '2007'),
	(31526, 105360, NULL, '学歴は関係ないけど、勉強とかでなく頭がいい人がいい', 'approved', '2025-05-20 14:29:51+00', '2003'),
	(31529, 105360, NULL, '学歴は気になりませんでした。それより相性かな', 'approved', '2025-05-20 14:30:28+00', '2002'),
	(31536, 105360, NULL, '世間体を考えて、大学卒くらいは必要かな。
自分も大卒だから、一緒の方がなにかと都合が良いから。', 'approved', '2025-05-20 14:32:13+00', '2003'),
	(31537, 84184, NULL, '結婚するなら前者です。
こんなこと言ったら嫌われるかも、と思いながらの生活は続きません。', 'approved', '2025-09-29 16:39:58+00', '2005'),
	(31547, 84184, NULL, '自分自身が追いたいタイプか追いかけられたいタイプかによるんじゃないでしょうか。
私は追いかけられたいので好きと言ってくれる人がいいです', 'approved', '2025-09-29 16:39:58+00', '2008'),
	(31567, 102072, NULL, 'いく
そしてなぜサイゼなのかそれとなく聞く', 'approved', '2025-05-20 14:39:02+00', '2001'),
	(31570, 104788, NULL, 'ふたりのペースでいいと思います。', 'approved', '2025-05-20 14:39:42+00', '2002'),
	(31597, 105391, NULL, '皆さんありがとうございます。
相手が結婚してなかったらなと思う毎日です。 
早く違う人を好きになれるよう頑張ります', 'approved', '2025-05-20 14:43:53+00', '2008'),
	(31605, 105758, NULL, 'ないです。あっても使わないかな', 'approved', '2025-05-20 14:44:50+00', '2010'),
	(31607, 83726, NULL, '他の家庭に首を突っ込むのは良いことがないのでやめたほうが良いと思います。
相談されたらそれとなくアドバイスしてみては…', 'approved', '2025-09-21 01:35:48+00', '2010'),
	(31613, 105758, NULL, '私室、あるのですが物置と化しています。自分の居場所はリビングです。', 'approved', '2025-05-20 14:45:58+00', '2005'),
	(31617, 105758, NULL, 'ありませんよ。
どこの国の話でしょうか', 'approved', '2025-05-20 14:46:30+00', '2005'),
	(31620, 84184, NULL, '私は絶対に前者です。相手から行為を持ってもらった方が絶対幸せだと思います。', 'approved', '2025-09-29 16:39:58+00', '2007'),
	(31622, 105758, NULL, '以前は、ありましたが、
東京することになり自然となくなりました', 'approved', '2025-05-20 14:47:18+00', '964'),
	(31624, 105047, NULL, 'あればある程いい！', 'approved', '2025-05-20 14:47:33+00', '2005'),
	(31687, 105360, NULL, '子供にお父さんやるー！と思われるのが理想だけど、必須ではないです。', 'approved', '2025-05-20 14:57:34+00', '2010'),
	(31709, 104788, NULL, '真剣に付き合う気があるなら直ぐでも問題ないと思います。
相性も大切ですし。、', 'approved', '2025-05-20 15:00:15+00', '2009'),
	(31716, 105758, NULL, '欲しいけどないです涙', 'approved', '2025-05-20 15:01:11+00', NULL),
	(31721, 105758, NULL, 'ダンナ様はある人多いのに奥様はないですよね～', 'approved', '2025-05-20 15:01:51+00', '2008'),
	(31725, 105758, NULL, '女性って自室って必要ない気がする', 'approved', '2025-05-20 15:02:29+00', NULL),
	(31729, 82902, NULL, 'ナンパで出会って、仲良くやっているご夫婦います。
出会いなんて、何でもいいと思います。', 'approved', '2025-12-01 01:37:50+00', '2001'),
	(31728, 105758, NULL, '女性はキッチンとか洗面所とかが自室代わりかな', 'approved', '2025-05-20 15:03:02+00', NULL),
	(31731, 105758, NULL, 'ありません。', 'approved', '2025-05-20 15:03:29+00', '2002'),
	(31885, 105391, NULL, 'だめ絶対', 'approved', '2025-05-20 15:33:47+00', '2009'),
	(31898, 105391, NULL, '旦那の会社の先輩がしていました。旦那は先輩が不倫相手に会うための口実に使われていました。でも結局会社にもばれて、その先輩はとばされていました。不倫ってあこがれはしますけど、あまり良い方向には何も進まない気がします。', 'approved', '2025-05-20 15:37:38+00', NULL),
	(31954, 105360, NULL, '好きだったら学歴気にしない。', 'approved', '2025-05-20 15:54:02+00', '2006'),
	(31961, 104990, NULL, 'デート中携帯ずっと弄る人', 'approved', '2025-05-20 15:56:41+00', NULL),
	(31978, 105047, NULL, '５００万くらいかな。たくさんあれば嬉しいですね。', 'approved', '2025-05-20 16:06:08+00', '2010'),
	(31991, 105047, NULL, '300万くらいかな現実的に・・・', 'approved', '2025-05-20 16:14:49+00', NULL),
	(31994, 105351, NULL, '匂いが一番かな', 'approved', '2025-05-20 16:17:13+00', NULL),
	(31999, 104199, NULL, '出会いがないなぁ', 'approved', '2025-05-20 16:20:13+00', '2007'),
	(32048, 83726, NULL, '黙っておきましょう。', 'approved', '2025-09-21 01:35:48+00', '2003'),
	(32060, 105047, NULL, '600万かな', 'approved', '2025-05-20 16:41:30+00', NULL),
	(32062, 105047, NULL, '少ないより多い方が良いです', 'approved', '2025-05-20 16:41:54+00', '2008'),
	(32090, 105351, NULL, '入れたときになんとなくあうなーって感じです。', 'approved', '2025-05-20 16:49:37+00', '2002'),
	(32114, 104788, NULL, 'いつでもOK
体の相性大事だと思うから', 'approved', '2025-05-20 16:58:08+00', '964'),
	(32123, 102670, NULL, '①だな', 'approved', '2025-05-20 17:01:39+00', NULL),
	(32127, 102670, NULL, '3
最近はあるのだろうか', 'approved', '2025-05-20 17:04:37+00', '2008'),
	(32267, 102670, NULL, '１のイメージがありますね', 'approved', '2025-05-20 18:42:56+00', '2005'),
	(32272, 105758, NULL, '無いですが、旦那が仕事で遅いのでリビングが自分の部屋代わりです', 'approved', '2025-05-20 18:49:01+00', '964'),
	(32273, 105758, NULL, '一人になれる空間、欲しいですよね～', 'approved', '2025-05-20 18:51:19+00', '2008'),
	(32347, 104990, NULL, '運転中の他の車への怒り、店員への悪い態度、マナーのない人、常識のない人、ダメですね。', 'approved', '2025-05-21 16:02:43+00', '964'),
	(32354, 105391, NULL, 'あまりお勧めはしないですね。私の周りには不倫する人沢山いますけど、結局結末悪いですから、巻き込まれたく無かったら手を出さない方が良いかと思います。', 'approved', '2025-05-21 16:05:52+00', '2005'),
	(32365, 104990, NULL, 'マザコン
シスコン', 'approved', '2025-05-21 16:10:48+00', '2009'),
	(32364, 104990, NULL, '言い訳男', 'approved', '2025-05-21 16:10:48+00', '2008'),
	(32367, 104990, NULL, '浮気男', 'approved', '2025-05-21 16:11:11+00', '2010'),
	(32368, 104990, NULL, 'モラハラ男は直らない', 'approved', '2025-05-21 16:11:46+00', NULL),
	(32370, 104990, NULL, '他人に厳しく自分に甘々な人', 'approved', '2025-05-21 16:12:46+00', '2004'),
	(32372, 104990, NULL, '車の運転の荒い人
オラオラ系', 'approved', '2025-05-21 16:13:26+00', '2010'),
	(32373, 104990, NULL, 'ナルシスト', 'approved', '2025-05-21 16:13:50+00', '2002'),
	(32376, 104990, NULL, '気の短い人。', 'approved', '2025-05-21 16:14:37+00', '2002'),
	(32377, 104990, NULL, '約束を守らないひと', 'approved', '2025-05-21 16:15:13+00', '2006'),
	(32378, 104990, NULL, '自己中心的な男
自分さえ良ければいいみたいな', 'approved', '2025-05-21 16:16:13+00', '2008'),
	(32381, 104990, NULL, '不潔な人は嫌かな。
部屋が臭すぎるとか、お風呂に入らないとか無理', 'approved', '2025-05-21 16:17:36+00', '2008'),
	(32384, 104990, NULL, '弱い者いじめみたいな、自分より下と思う人に偉そうにする人', 'approved', '2025-05-21 16:18:28+00', '2010'),
	(32386, 104990, NULL, '精力ガンガンな人
応対できない笑', 'approved', '2025-05-21 16:19:18+00', '964'),
	(32389, 104990, NULL, '浮気する男はダメですね。', 'approved', '2025-05-21 16:24:15+00', '2006'),
	(32499, 105360, NULL, '学歴は気にしません
高学歴でも警察のご厄介になる方はたくさんいます。', 'approved', '2025-05-21 17:30:20+00', NULL),
	(32502, 105391, NULL, '人を好きになるのは自由です
どうか、そのまま何もしないでください。
幸せにはなれません。', 'approved', '2025-05-21 17:34:05+00', NULL),
	(32577, 105360, NULL, '学歴よりも、いかに生きる力や稼ぐ力があるか、かな', 'approved', '2025-05-21 18:22:44+00', '2001'),
	(32588, 104788, NULL, '特に宗教的な信念とかがなければ、自然の流れに任せては？', 'approved', '2025-05-21 18:26:16+00', '2003'),
	(32591, 105351, NULL, '私も知りたいです', 'approved', '2025-05-21 18:27:21+00', '2008'),
	(32601, 105047, NULL, '不安がない程度に暮らせたらいいかな', 'approved', '2025-05-21 18:30:41+00', '964'),
	(32617, 104788, NULL, 'ふたりの雰囲気次第だと思います。', 'approved', '2025-05-21 18:36:15+00', '2004'),
	(32645, 105391, NULL, '付き合っていました。でも寂しい思いもたくさんしました。', 'approved', '2025-05-21 18:43:46+00', '2004'),
	(32650, 105391, NULL, 'いませんよ。
基本的にいないのが、当たり前ですよね。', 'approved', '2025-05-21 18:45:21+00', '2007'),
	(32733, 84152, NULL, '男とあなたが最低かと…
罰があたりますよ', 'approved', '2025-09-27 05:09:04+00', NULL),
	(32735, 105351, NULL, 'いけるかどうかは大事', 'approved', '2025-05-21 19:20:02+00', '2010'),
	(32740, 105360, NULL, '高卒くらいで大丈夫だと思います。', 'approved', '2025-05-21 19:22:47+00', NULL),
	(32742, 105360, NULL, '学歴よりも人間性！', 'approved', '2025-05-21 19:23:23+00', '2009'),
	(32816, 105047, NULL, '都内なら６００万ないと苦しいかな', 'approved', '2025-05-21 20:00:07+00', '964'),
	(32824, 84184, NULL, '人の気持ちは変わるので何とも言えませんが、、自分が好きな人の方が幸せかも', 'approved', '2025-09-29 16:39:58+00', '2009'),
	(32826, 103965, NULL, '結婚前提で付き合う気だったとしても
念書だされたら引かないのかな…
私が男だったら別れるわ', 'approved', '2025-05-21 20:07:47+00', '2005'),
	(32830, 105047, NULL, '結婚時の年齢にもよるけれど、、、
30歳だとしたら最低700は欲しいかな', 'approved', '2025-05-21 20:10:40+00', '2009'),
	(32876, 103965, NULL, 'そこまでする人いるの？こわっ', 'approved', '2025-05-21 20:33:25+00', '964'),
	(32934, 100233, NULL, '過去に何かトラウマがあるのかも。聞いたことありますか？', 'approved', '2025-12-02 12:39:12+00', NULL),
	(32977, 81181, NULL, '付き合いだと行く可能性はありますね。', 'approved', '2025-05-21 22:08:11+00', '2008'),
	(33023, 84152, NULL, '続きが気になります！
どうなりましたか？', 'approved', '2025-09-27 05:09:04+00', '2002'),
	(33025, 84152, NULL, '禁断だから燃える、って事もあるかも・・', 'approved', '2025-09-27 05:09:04+00', '2006'),
	(33032, 81181, NULL, '男が群れるとロクなことがない', 'approved', '2025-05-21 23:14:12+00', '2006'),
	(33046, 103965, NULL, 'なんか拘束される感じするね。
でも両方が書けば、まあいいのか。', 'approved', '2025-05-21 23:23:08+00', '2002'),
	(33246, 105047, NULL, '&gt;&gt;1 
400あったら嬉しいけど、これから経済不安だから働けて暮らしていけたらって思います', 'approved', '2025-05-22 06:57:22+00', NULL),
	(33288, 105360, NULL, '&gt;&gt;1 
学歴で年収や仕事内容が全て決まるわけではないから
頭だけよくてもコミュニケーションをとれないひとって結構いるとも思います', 'approved', '2025-05-22 07:23:40+00', '2001'),
	(33318, 105758, NULL, 'ないです。結婚する前は欲しいと思っていましたが実際、家事育児で忙しく自分の時間すらとれません。', 'approved', '2025-05-22 08:02:00+00', '2006'),
	(33346, 105360, NULL, '何事も対等が良い為、学歴は同じ方がいいと思います。', 'approved', '2025-05-22 08:57:54+00', '2006'),
	(33360, 105360, NULL, '学歴低いほうが人間関係うまい人が多い気もする。', 'approved', '2025-05-22 10:56:50+00', '2008'),
	(33366, 105360, NULL, '学歴気にしない人が圧倒的かな', 'approved', '2025-05-22 11:21:45+00', NULL),
	(33368, 105360, NULL, '中卒でも国立大卒でも話を合わせられる器の人間でいたいと思ってるので、どちらでも良いです。
重要なのは今の自分の仕事に誇りを持っているかどうかで夫を選びました。', 'approved', '2025-05-22 12:39:20+00', '2004'),
	(33369, 105360, NULL, '学歴って、その方の仕事にもよる。', 'approved', '2025-05-22 14:43:15+00', '2010'),
	(33370, 105360, NULL, 'まあ、今の時代絶対に早慶に入れたいという親はそう多くはないでしょ', 'approved', '2025-05-22 15:01:37+00', NULL),
	(33372, 105360, NULL, '学歴よりもっと大切なこと沢山ある。！！', 'approved', '2025-05-22 15:58:46+00', '2009'),
	(33373, 105360, NULL, '価値観が合う人ならええかな
価値観が合う＝妥協点も近いから意見が違ったとしても、納得できる話の落ちどころが見つかる。
人間的に賢くて合理的な人がええな', 'approved', '2025-05-22 16:30:19+00', NULL),
	(48429, 109693, NULL, 'おもては男性がリードっぽく、でも大事なところでは女性が引っ張る感じかな', 'approved', '2025-07-22 09:46:59+00', NULL),
	(33375, 105360, NULL, 'いや、自分がそうなので最低でも早慶上智です。レベルが合わないのは一緒にずっと過ごして行くなら辛いと思います。', 'approved', '2025-05-22 19:34:39+00', NULL),
	(33376, 105360, NULL, '学歴というより"バカ"でなければ良いです。学歴が良くても無知な方はたくさんいるし、学歴無くても色々なことを知ってる方はいらっしゃいます。子育ての価値観が合えば良いなら私立か公立卒かぐらいで良いのでは...？', 'approved', '2025-05-22 21:16:40+00', '2009'),
	(33377, 105360, NULL, 'まあ、色々というけど結局、お金儲けのセンスが問われる時代だから、一流大学出て弁護士や医師になっても全然稼げない人がいるよね。
資格を取ってどの方向で儲けるか。雇われ弁護士や医師なら一生こき使われるだけだから。', 'approved', '2025-05-22 21:46:59+00', '2007'),
	(33378, 105360, NULL, '&gt;&gt;6 
具体的にどんな単語を説明しないといけないのか気になります。
誰にでもわかりやすい言葉で優しくコミュニケーションできる人が素晴らしい人だと思っているし、もし説明が必要なら夫婦で会話するいいチャンスだと思います。
実際に結婚生活に会話が一切ない覚めた弁護士夫婦を知ってます。', 'approved', '2025-05-22 22:00:07+00', '2007'),
	(33379, 105360, NULL, '&gt;&gt;23 
世間体で結婚すな！自分の価値観が大事、、、', 'approved', '2025-05-22 22:01:27+00', NULL),
	(33382, 105360, NULL, '自分が国立大卒の医者なので、学歴なんて関係ないとは思いつつも、同等以上じゃないと難しいと思ってしまいます…', 'approved', '2025-05-22 23:55:07+00', NULL),
	(33383, 105154, NULL, 'ひとつも妥協せず、大好きな人と結婚できています…もっと時間が経つと妥協が必要になってくるんですかね…', 'approved', '2025-05-23 00:01:41+00', '2002'),
	(33388, 105360, NULL, '自分がMARCH大学院卒なので、自分と同じくらいかそれ以上の方がいいです。
やっぱり学歴の高い方はそれだけ勉強を頑張った方なので、尊敬できるし、話が合うと思っちゃいます…', 'approved', '2025-05-23 10:06:00+00', '2009'),
	(106926, 116405, NULL, 'これでしょう', 'approved', '2025-11-05 10:31:40+00', NULL),
	(33794, 102357, NULL, '&gt;&gt;1 自分29歳（年収350万）相手28歳（年収550万年）
付き合って1年です。

ほぼ、ワリカンです。
ご飯代彼がだして、カフェ代で私が払う。
結果的にほぼワリカン。', 'approved', '2025-05-28 23:42:06+00', NULL),
	(34471, 102670, NULL, '&gt;&gt;4 見愛結婚の時代', 'approved', '2025-05-30 10:16:26+00', NULL),
	(34473, 106393, NULL, 'コロナの時代だからあまりリスク取りたくないかな。地方公務員で。', 'approved', '2025-05-30 12:47:31+00', '2004'),
	(34491, 102670, NULL, '恋愛できないオクテな人達の駆け込み結婚', 'approved', '2025-05-31 23:40:45+00', NULL),
	(40971, 107305, NULL, '広々としたお店でランチなら。
ウィルスは紫外線に弱いので、日中ならまだ少し安心できる。
男女の飲み会ってどうしても夜が多いし、密になりがちですよね。', 'approved', '2025-06-23 18:29:19+00', '2010'),
	(34521, 105154, NULL, '今の夫と出会う前に付き合っていた元カレが「ルックス、学歴、職業、年収」など、理想に叶うパーフェクトな人だったけど、他人を見下すところがありました。プロポーズされたけど、どうしても彼の性格が引っかかって…。結局お別れしました。

元カレと比べると夫のスペックは「平凡ど真ん中」だけど、性格は穏やかで一緒にいて疲れることがないです。収入や学歴は高望みせずとも幸せだけど、性格だけはちゃんと納得できる相手を選ばないといけないなと思います。', 'approved', '2025-06-02 09:35:47+00', '2006'),
	(34536, 106488, NULL, '仲のいい友だちの紹介です。', 'approved', '2025-06-02 16:07:11+00', '2001'),
	(34569, 106393, NULL, 'なんとなく地方公務員の方が浮気しなさそう笑', 'approved', '2025-06-03 18:22:36+00', '2002'),
	(34571, 106393, NULL, '一発狙うなら実業家かな？', 'approved', '2025-06-03 18:23:29+00', '2008'),
	(34577, 106393, NULL, '安定を求めて地方公務員です。', 'approved', '2025-06-03 18:27:10+00', '2006'),
	(34585, 106488, NULL, '職場の先輩！', 'approved', '2025-06-03 18:31:56+00', '2008'),
	(34586, 106488, NULL, '仕事やバイトの先輩は悩み相談から恋愛に発展するパターンが多いです！', 'approved', '2025-06-03 18:33:00+00', '2009'),
	(34589, 106393, NULL, '今まで実業家の方と出会ったことがないので、出会ってみたいなと思います。', 'approved', '2025-06-03 18:35:08+00', '2007'),
	(34590, 106393, NULL, '大成功する事を願って実業家に賭けます笑', 'approved', '2025-06-03 18:35:27+00', '2003'),
	(34594, 106488, NULL, 'マッチングサイトで出会い、婚約もしました！', 'approved', '2025-06-03 18:37:31+00', '964'),
	(34597, 105154, NULL, '年収かなあ。実際生活出来ているし、逆に年収以外パーフェクトだったのでこの人しかいない！と思いました。', 'approved', '2025-06-03 18:38:16+00', '2010'),
	(34621, 105154, NULL, '見た目、慣れるから', 'approved', '2025-06-03 18:45:15+00', '964'),
	(34622, 105351, NULL, '性器のフィット感大事！入れた時にすごく気持ちよく感じます。', 'approved', '2025-06-03 18:45:21+00', NULL),
	(34625, 106488, NULL, '学校の先輩！', 'approved', '2025-06-03 18:46:12+00', '964'),
	(34632, 106393, NULL, '実業家ってちょっと気になりますよね！', 'approved', '2025-06-03 18:47:15+00', '964'),
	(34633, 106488, NULL, 'ネットのサークルで出会いました', 'approved', '2025-06-03 18:47:21+00', '2002'),
	(34636, 106393, NULL, '青年実業家ってバイタリティーがありそう！', 'approved', '2025-06-03 18:48:16+00', '2008'),
	(34663, 106393, NULL, '地方公務員です。何よりも堅実なので安心感があります。実業家は華やかでかっこいいけどリスクがちょっと．．．　', 'approved', '2025-06-03 18:56:15+00', '2009'),
	(34676, 105360, NULL, '学歴よりも稼ぐ力が欲しいです', 'approved', '2025-06-03 19:00:11+00', '2007'),
	(34716, 104788, NULL, '雰囲気にまかせていつでもいいです。', 'approved', '2025-06-03 19:11:33+00', '2006'),
	(34742, 105047, NULL, '普通に食べられるだけの余裕があれば十分です', 'approved', '2025-06-03 19:18:57+00', '2010'),
	(34744, 105360, NULL, '学歴は気にしません', 'approved', '2025-06-03 19:19:35+00', '2009'),
	(34797, 106393, NULL, '結婚には安定大事！地方公務員のほうがいいです。
遊ぶなら青年実業家！', 'approved', '2025-06-03 19:56:59+00', '964'),
	(34811, 106488, NULL, '合コンか友達の紹介で付き合うことがほとんどでした。
連絡先交換して、二人で遊んでの流れで付き合う感じです。', 'approved', '2025-06-03 20:08:47+00', NULL),
	(34891, 106393, NULL, '安定感があるから地方公務員かな。', 'approved', '2025-06-03 21:15:08+00', '2010'),
	(34893, 106393, NULL, 'やっぱり安定ですね', 'approved', '2025-06-03 21:16:29+00', '2005'),
	(34925, 106393, NULL, '青年実業家かな。いわゆる経営者でしょ。', 'approved', '2025-06-03 21:43:04+00', '2002'),
	(34926, 102362, NULL, 'やっぱり一か月かな。厳密にいうと3週間くらい。', 'approved', '2025-06-03 21:44:26+00', NULL),
	(34927, 106488, NULL, '主人とは職場です＾＾', 'approved', '2025-06-03 21:45:54+00', '2007'),
	(34928, 106393, NULL, '地方公務員です。安定って大事です', 'approved', '2025-06-03 21:47:14+00', NULL),
	(34929, 106488, NULL, '高校の同級生で部活が一緒でした', 'approved', '2025-06-03 21:47:45+00', NULL),
	(34936, 106393, NULL, '収入が安定しているのが一番', 'approved', '2025-06-03 21:52:03+00', '2005'),
	(34951, 102362, NULL, '1か月は空けたいです', 'approved', '2025-06-03 22:01:02+00', '2002'),
	(35063, 106393, NULL, '地方公務員かな。今は安定を求めてしまいます。', 'approved', '2025-06-03 23:11:18+00', '2006'),
	(35087, 105758, NULL, 'ありません。みんなが寝てからの和室が一人になれる場所です。', 'approved', '2025-06-03 23:18:32+00', '2005'),
	(35095, 83588, NULL, '全然欲しくないデザインの財布をもらったので売りました', 'approved', '2025-09-19 01:55:16+00', '2003'),
	(35096, 102365, NULL, '&gt;&gt;2', 'approved', '2025-06-03 23:21:53+00', NULL),
	(35100, 102365, NULL, '&gt;&gt;2うれしいけど、しつこく怖い', 'approved', '2025-06-03 23:23:02+00', '2002'),
	(35110, 102365, NULL, 'かなり嬉しいけれど怖いという気持ちが後からきますね、、', 'approved', '2025-06-03 23:26:52+00', '2001'),
	(35132, 106393, NULL, '安定したお仕事が良いので！', 'approved', '2025-06-03 23:33:50+00', '964'),
	(35163, 106488, NULL, 'ライブハウスです。', 'approved', '2025-06-03 23:50:25+00', '2003'),
	(91253, 110974, NULL, '好きにすればよい', 'approved', '2025-08-26 03:00:28+00', '2003'),
	(35379, 105047, NULL, 'あればあるだけ…とは思うけど、それで家に帰れないほどの激務なら家族になる必要もないし。
地域にもよるでしょうが、子供が無理なく育てられる５〜６００くらいなんでしょうかね', 'approved', '2025-06-04 08:59:14+00', '2007'),
	(35383, 105154, NULL, '背の高い人が好きで、180cm以上の人としか付き合って来なかったけど、夫は172cm…w
でも背が低くて嫌だとか思ったことないなー
その他の部分に大満足してるからかな', 'approved', '2025-06-04 09:01:41+00', '2005'),
	(35393, 105047, NULL, '今現在の年収よりも将来年収が確実に上がるかどうかが大事だと思います。もし今時点で年収が低ければ共働きすればよいし、家事も協力してやればよいと思います。長年その会社に勤めれば昇給があるか．ボーナスが上がるか．退職金があるかその辺の方が大事なのではないでしょうか', 'approved', '2025-06-04 09:09:28+00', '2008'),
	(35466, 83726, NULL, 'いくら友達でも夫婦のことに首を突っ込むのは良くないです。もし相談されたらその時には親身になってあげればよいのではないでしょうか', 'approved', '2025-09-21 01:35:48+00', '2005'),
	(35483, 105154, NULL, 'ルックスは、結局どんどん変化していってしまうのであまり関係ないかなと思います。', 'approved', '2025-06-04 09:44:15+00', '2003'),
	(35506, 106393, NULL, '実業家はどのような事をしているかにもよりますね。
公務員の方が誠実な方が多いのかなと思うので、現時点では公務員で！', 'approved', '2025-06-04 09:53:22+00', '2005'),
	(35548, 82902, NULL, 'そういう方はたくさんいますし、出会い方は何でもいいと思います。
大切なのは相手の中身ですから、今後も普通に出会った人と同じように接していったら良いと思います。', 'approved', '2025-12-01 01:37:50+00', '2008'),
	(35568, 83726, NULL, 'それは悩みますね。
でも、私だったら傷が深くならないうちに早めに教えると思います。', 'approved', '2025-09-21 01:35:48+00', '2003'),
	(35594, 106488, NULL, 'マッチングアプリです。親に言うのは勇気がいることでしたが、合コンで知り合った！と同じようにアプリで知り合った！と言えるようにもっと周知されればいいな。', 'approved', '2025-06-04 11:29:14+00', '2002'),
	(35595, 106488, NULL, '留学先！', 'approved', '2025-06-04 11:34:51+00', '2003'),
	(35596, 106488, NULL, '仲良い友達から釣りに誘われて行ったときにいた1人がいまの主人です。', 'approved', '2025-06-04 12:01:32+00', '2006'),
	(35598, 106488, NULL, '私が教わっていた塾のアルバイト講師が彼氏になりました。', 'approved', '2025-06-04 12:36:18+00', '2007'),
	(35599, 106488, NULL, 'マッチングアプリが意外に多いんだね。', 'approved', '2025-06-04 12:54:34+00', '2002'),
	(35601, 106488, NULL, 'ダーツバー！共通の趣味からの旦那！', 'approved', '2025-06-04 13:45:43+00', '2001'),
	(35602, 106488, NULL, '自分が働いてる職場(居酒屋)に旦那がお客さんとして来たのがきっかけです。', 'approved', '2025-06-04 14:12:19+00', '2007'),
	(35605, 106488, NULL, '元旦に初日の出を見に海岸へ行った際に出会いました😊ナンパではなく､グループ交際からの発展で付き合うこととなり､結婚3年目を迎えるところです♪', 'approved', '2025-06-04 15:06:47+00', '2007'),
	(35606, 106488, NULL, '相席屋で。友達に無理矢理連れていかれたけれど、今ではとても感謝してます。', 'approved', '2025-06-04 15:49:38+00', '2010'),
	(35612, 106488, NULL, '先輩の友だちから紹介してもらいました！
主人は11歳年上です！', 'approved', '2025-06-04 16:45:28+00', '964'),
	(35621, 106488, NULL, '高校時代の同級生です！', 'approved', '2025-06-04 17:14:30+00', NULL),
	(35626, 106488, NULL, '主人とはマッチングサイトで知り合って、出会って１週間で結婚前提でお付き合いしました！', 'approved', '2025-06-04 20:31:12+00', '2008'),
	(37290, 107123, NULL, '年収があればお互い穏やかに過ごせそう', 'approved', '2025-06-11 14:11:54+00', NULL),
	(35629, 106488, NULL, '治安の悪いメッセージアプリでした〜ほんと奇跡です…', 'approved', '2025-06-04 22:54:40+00', '2010'),
	(35630, 105360, NULL, '結局人柄と相性だとは思いますが…。
１浪してＦラン大学の方と付き合ったことがありましたが、「親に迷惑をかけないために奨学金で行けるところに行った」（その他の面では親に頼りきり＆プライドが高く虚言癖有なのでたぶん嘘）挙げ句の果てに「〇〇（私、早慶上智）と話を合わせるために俺も頑張ってるんだ！」（頼んでもないのに…しかも自分で言う？）と言われて幻滅したので同じくらいのほうがいいです😂', 'approved', '2025-06-04 23:55:08+00', NULL),
	(35633, 106488, NULL, '&gt;&gt;35 それこそ奇跡', 'approved', '2025-06-05 01:13:37+00', '2004'),
	(35643, 106488, NULL, '学生時代に仲良くしてた地元のグループにいた一人でした。
当時は他の子の彼氏だったしほとんど絡みはなかったけど、成人してまた集まるようになって、、、って感じです。', 'approved', '2025-06-05 09:23:58+00', '964'),
	(35649, 106488, NULL, '同じアルバイト先です！', 'approved', '2025-06-05 10:08:57+00', '2002'),
	(35652, 106488, NULL, '友達と会うために待ち合わせ場所で待っていたら、友達が連れてきました。', 'approved', '2025-06-05 10:11:11+00', NULL),
	(35653, 106488, NULL, '私のアルバイト先の社員さんでした。飲み仲間の一人でした。', 'approved', '2025-06-05 10:11:21+00', '2002'),
	(35657, 105360, NULL, '学歴よりも人柄ですね。学歴良くても給料に見合わず、賭け事して浪費する人はちょっとと思いますし。', 'approved', '2025-06-05 10:12:21+00', '2006'),
	(35677, 105360, NULL, '自分と同じ大卒でできれば同レベルかそれ以上がいいです。
そのほうが相手を尊敬していられるので。', 'approved', '2025-06-05 10:20:41+00', '2002'),
	(35679, 106393, NULL, '「青年実業家」ってどうも軽く感じてしまいます。
やはり、手堅く公務員で。', 'approved', '2025-06-05 10:21:34+00', '2010'),
	(35687, 102378, NULL, 'うーん、週1食事代とかで考えると2万円ぐらいかな。', 'approved', '2025-06-05 10:23:14+00', NULL),
	(35690, 106393, NULL, '地方公務員。
安定が一番です。', 'approved', '2025-06-05 10:23:48+00', '2001'),
	(35692, 102357, NULL, 'どのくらいの年の差かにもよりますが、やっぱり少しは多めに出して貰いたいかも。', 'approved', '2025-06-05 10:24:51+00', '2004'),
	(35693, 100748, NULL, '4年付き合った後に遠距離になり、そこまで遠くなかったので月1くらいで会えていました。お互いそこまで相手に執着がなく会えない時間は好きにしていたので（浮気とかではありません）遠距離は苦痛ではなかったです。その後1年くらいして結婚しましたよ。', 'approved', '2025-12-01 08:27:09+00', '2010'),
	(35695, 102357, NULL, '彼が全額出してくれます。', 'approved', '2025-06-05 10:25:45+00', NULL),
	(35697, 102362, NULL, '最初の頃はいろいろまだわからないので、2ヶ月ぐらいは待ちたいですね。', 'approved', '2025-06-05 10:26:08+00', '2001'),
	(35698, 102357, NULL, '向こうが出したいと言わない限りは割り勘ですね。', 'approved', '2025-06-05 10:26:12+00', '2004'),
	(35700, 82902, NULL, 'ネットでの出会いは全然不思議ではありませんよ！重要なのはその後実際にお付き合いをして、合うか合わないかを見極める事です。', 'approved', '2025-12-01 01:37:50+00', NULL),
	(35706, 105154, NULL, '身長です。旦那は背が高くありませんが私よりは少し高いので全然気にならなかったです！', 'approved', '2025-06-05 10:28:52+00', '2010'),
	(35711, 98595, NULL, '本当にお辛い経験でしたね。多分傷が癒えるのは何年もかかるでしょう。その間恋愛もできなくなる可能性もあります。他のことに目を向けてみてはどうでしょう。仕事を頑張る。習い事をする。そういったことで少しずつ傷をいやすしかないと思います。もしどうしても辛ければ又ここに書いてください。みんなあなたの味方ですよ。', 'approved', '2025-11-19 13:10:43+00', '2008'),
	(35712, 105154, NULL, '学歴です！', 'approved', '2025-06-05 10:30:35+00', '2008'),
	(35727, 86519, NULL, '様子を見るのもいいですが、逆に彼氏さんからも同じように思われたりしませんか？
軽く一言声を掛けてもいいかなと思います。', 'approved', '2025-11-07 00:10:24+00', '2008'),
	(35728, 106488, NULL, '私は友人の紹介でした。', 'approved', '2025-06-05 10:36:38+00', NULL),
	(35744, 106488, NULL, '中学校の同級生です。', 'approved', '2025-06-05 10:42:30+00', '2003'),
	(35746, 106488, NULL, '今時のマッチングアプリです', 'approved', '2025-06-05 10:43:25+00', NULL),
	(35757, 83560, NULL, '昔「不倫は文化」と言ってバッシングを受けた芸能人がいましたが今まさにそのような状態になっていますよね。そのせいか離婚率も高くなっているような気がします。ただ子供のいる場合子供が一番だろ！！と思います。子供をほったらかして不倫するような人は軽蔑の目でしか見れません。', 'approved', '2025-09-18 06:12:57+00', '2001'),
	(36428, 102365, NULL, '人によりますがやっぱり少し嬉しいですね', 'approved', '2025-06-05 14:37:22+00', '2005'),
	(37294, 107123, NULL, '誠実さが必要だと思う。
狡い人とか許せないです。', 'approved', '2025-06-11 14:13:22+00', '964'),
	(35766, 104809, NULL, 'やっぱり年収！
お金さえあれば、ある程度の事はカバーできるような気がします。', 'approved', '2025-06-05 10:49:18+00', '2010'),
	(35769, 104809, NULL, '性格があわなかったら、他の何があっても無理！', 'approved', '2025-06-05 10:50:31+00', '2009'),
	(35770, 103965, NULL, 'ないですけど、何らかの問題がある場合はあった方がいいかもしれませんね。', 'approved', '2025-06-05 10:50:39+00', '2010'),
	(35783, 103965, NULL, '無いです。周りもいないですね。', 'approved', '2025-06-05 10:54:38+00', '2005'),
	(35788, 102670, NULL, 'やっぱり昔のイメージが強いので私は1ですね。', 'approved', '2025-06-05 10:55:25+00', '964'),
	(35806, 84635, NULL, '無理に処分しなくてもいいと思う。
いつの日か気にならずに処分できる日がくるんじゃないかな。', 'approved', '2025-10-08 21:13:22+00', '2005'),
	(35809, 84635, NULL, 'フリマアプリやオークションサイトに出します！', 'approved', '2025-10-08 21:13:22+00', '2008'),
	(35810, 105758, NULL, 'そういうの憧れます。
でも現実はないです。。。', 'approved', '2025-06-05 11:00:22+00', '2002'),
	(35816, 105758, NULL, '自分の部屋はありません。', 'approved', '2025-06-05 11:01:19+00', '2007'),
	(35819, 105758, NULL, 'ありません。主人には一応一部屋あります。', 'approved', '2025-06-05 11:02:12+00', NULL),
	(35820, 106393, NULL, '迷わず地方公務員です。やっぱり安定が何より！', 'approved', '2025-06-05 11:02:20+00', '2005'),
	(35821, 105758, NULL, '狭いマンション住まいなのでありません', 'approved', '2025-06-05 11:02:33+00', '2003'),
	(35822, 83203, NULL, '大変は大変なんだけど、共働きしてる友人などには愚痴は言えないかな。', 'approved', '2025-09-11 01:42:12+00', '2008'),
	(35826, 106393, NULL, '実業家のほうが夢がありそう…', 'approved', '2025-06-05 11:03:32+00', '2009'),
	(35829, 106393, NULL, '私も地方公務員ですね。安定が一番だと思います。', 'approved', '2025-06-05 11:04:07+00', NULL),
	(35845, 106393, NULL, '地方公務員ですかねー。', 'approved', '2025-06-05 11:08:21+00', '964'),
	(35898, 84635, NULL, '自分好みのアクセサリーだったらどんどん身に付ければいいのではないでしょうか。新しい彼氏ができてもそのことは黙っておけばよいし捨てるだなんてもったいないです。', 'approved', '2025-10-08 21:13:22+00', '2007'),
	(35924, 106488, NULL, '職場です。あの頃は私の体重も今の半分くらいでした。
すまん、ダンナ・・・。', 'approved', '2025-06-05 11:29:03+00', '2003'),
	(35927, 102357, NULL, '奢らせるのも気づかいかと。
彼が奢ってもイタくない金額のゴハンを選びます。', 'approved', '2025-06-05 11:29:39+00', '2002'),
	(35969, 104199, NULL, '周りに離婚している人がたくさんいるので結婚には希望が持てません。', 'approved', '2025-06-05 11:41:11+00', '2007'),
	(35991, 101893, NULL, '好きになってしまったら仕方ないでしょう。こればっかりは罰を受ける覚悟があれば「あり」だと思います。', 'approved', '2025-06-05 11:45:55+00', '2010'),
	(35993, 101893, NULL, '幸せになれないから無しです。', 'approved', '2025-06-05 11:46:51+00', '2006'),
	(35994, 101893, NULL, '独身の男女ならしようがないのではないでしょうか。
略奪とまではいかなくても、心変わりぐらいならいくらでもありますよね。', 'approved', '2025-06-05 11:47:04+00', NULL),
	(35996, 102378, NULL, '私ならば無理をして欲しくないので割り勘がいいです。お互い働いてるのでお金は出し合うべきだと思います。', 'approved', '2025-06-05 11:47:06+00', '2007'),
	(36000, 102378, NULL, '金額は関係ないし、割り勘でも構いません。
ただ、ケチな一面を見せられたらサーっと冷めます。', 'approved', '2025-06-05 11:48:09+00', NULL),
	(36001, 102365, NULL, '怖いので逃げます！！', 'approved', '2025-06-05 11:48:16+00', '2006'),
	(36003, 105360, NULL, '学歴よりもきちんと稼ぐ力があって人柄が良ければ文句ありません。', 'approved', '2025-06-05 11:48:43+00', '2007'),
	(36006, 102382, NULL, '人それぞれです。長く付き合っても離婚する夫婦は離婚するし、短くても中の良い夫婦もいます。結局ご縁なんですよね。', 'approved', '2025-06-05 11:49:40+00', '2003'),
	(36011, 102670, NULL, 'お見合い結婚は私の憧れです。だってきちんとした人と結婚できるから。', 'approved', '2025-06-05 11:51:01+00', '2010'),
	(36013, 102365, NULL, '正直嬉しいです。', 'approved', '2025-06-05 11:51:21+00', NULL),
	(36014, 102382, NULL, 'どうなんでしょうか。
私は交際3ヵ月で彼の転勤が決まってしまったので急遽結婚しましたが、
ことし15年目で、ラブラブまではいきませんが離婚する気はサラサラありません。
こればかりは縁でしょうね。', 'approved', '2025-06-05 11:51:47+00', NULL),
	(36019, 104199, NULL, '母があまり幸せそうではなかったから。', 'approved', '2025-06-05 11:52:52+00', '2006'),
	(36029, 102357, NULL, '絶対割り勘です。お互い働いているので当たり前です。', 'approved', '2025-06-05 11:56:29+00', '2007'),
	(36034, 102362, NULL, '2.3か月以上というか結婚が決まるまでそうゆう関係にはなりたくないです。', 'approved', '2025-06-05 11:57:58+00', '2004'),
	(36044, 104809, NULL, '性格ですね。収入はこれからの時代誰もがどうなるかわからないし、もしもの時は自分も働けばよいですから。', 'approved', '2025-06-05 12:00:59+00', NULL),
	(36046, 103965, NULL, 'ないですけど．．．面白いですね念書って', 'approved', '2025-06-05 12:02:15+00', '964'),
	(36049, 104809, NULL, '性格が大事ですね！', 'approved', '2025-06-05 12:03:45+00', '2007'),
	(36099, 102670, NULL, '１のイメージです。結婚相談所はもっと能動的なイメージです。', 'approved', '2025-06-05 12:25:41+00', '2008'),
	(36116, 105154, NULL, 'けっこう妥協しても性格さえよければ何とかなる気がします。', 'approved', '2025-06-05 12:30:50+00', '2009'),
	(36119, 100748, NULL, 'けっこう長い間遠距離でしたが、結婚できました！', 'approved', '2025-12-01 08:27:09+00', '2010'),
	(36123, 83726, NULL, '言わないかなぁ。本当に確たる証拠があるならちょっと考えるかもです。', 'approved', '2025-09-21 01:35:48+00', '2006'),
	(36134, 105351, NULL, 'ここまで細かく考えたことなかったです。', 'approved', '2025-06-05 12:36:51+00', '2007'),
	(36139, 84184, NULL, '前者がなんだかんだ幸せになれそうな気がします。', 'approved', '2025-09-29 16:39:58+00', '2007'),
	(36144, 102072, NULL, 'サイゼ好きなので嬉しいです。', 'approved', '2025-06-05 12:38:51+00', '2006'),
	(36149, 105360, NULL, '子供のことを考えると学歴は必要かなと思います。
環境も大切ですが、遺伝も環境もあるなら儲けもんですからね

国立大にも合格できないレベルの頭の男性はちょっと、、、', 'approved', '2025-06-05 12:39:52+00', '2007'),
	(36152, 102365, NULL, 'ちょっと嬉しいけど戸惑いますね。', 'approved', '2025-06-05 12:40:48+00', NULL),
	(36156, 102382, NULL, '3年以上つきあいましたが、こんなに長い間かけなくてもよかったなと思います。', 'approved', '2025-06-05 12:41:38+00', NULL),
	(36157, 83726, NULL, '言わないですね。下手に恨まれるかもしれないので。', 'approved', '2025-09-21 01:35:48+00', '964'),
	(36161, 106488, NULL, 'SNSで出会いました。両親には理解されない気がして友達の紹介と説明しました。', 'approved', '2025-06-05 12:42:25+00', '2008'),
	(36163, 84635, NULL, '持ってますね。机の奥底ですが。', 'approved', '2025-10-08 21:13:22+00', '2001'),
	(36311, 105351, NULL, 'あまり経験がないからか、相性って気にしたことがないな。
でも、ニオイのキツイ人は無理だろうと思います。', 'approved', '2025-06-05 13:33:12+00', NULL),
	(36358, 102365, NULL, '見ず知らずの人に声かけられると怖いです', 'approved', '2025-06-05 14:00:04+00', '2009'),
	(36362, 102378, NULL, '割り勘でもいいですが、ガソリン代など細かいところまで出すよう言われると別れます', 'approved', '2025-06-05 14:02:29+00', '2007'),
	(36366, 104809, NULL, '性格と経済力です。', 'approved', '2025-06-05 14:04:51+00', NULL),
	(36396, 104809, NULL, '経済力！', 'approved', '2025-06-05 14:19:00+00', '2010'),
	(36397, 104809, NULL, '性格は一番大事ですね。', 'approved', '2025-06-05 14:19:50+00', '2008'),
	(36399, 104809, NULL, '性格はお金を出しても直らないから、性格の良さが一番かな。', 'approved', '2025-06-05 14:20:40+00', NULL),
	(36400, 104809, NULL, '何でもいいから、仕事ができる人', 'approved', '2025-06-05 14:21:14+00', '2006'),
	(36410, 102365, NULL, 'イケメンなら嬉しい！', 'approved', '2025-06-05 14:26:22+00', '2002'),
	(36556, 104809, NULL, 'やっぱり一番必要なのは、まとまったお金ですが、私をかなり自由にさせてくれる包容力もないと私は結婚は無理です！', 'approved', '2025-06-05 15:26:43+00', '2007'),
	(36562, 104199, NULL, '自由でいたいからというのも大きいけど、私の場合一番の理由は健康面。実家暮らしでやっとなんで。主婦とか無理。', 'approved', '2025-06-05 15:31:31+00', '2006'),
	(36567, 104809, NULL, '性格と経済力かな。', 'approved', '2025-06-05 15:33:21+00', '2006'),
	(36571, 105047, NULL, '私の希望は今の家の年収よりは高い人じゃないと。母がかつかつだと言っているし。', 'approved', '2025-06-05 15:36:12+00', '2002'),
	(36573, 104199, NULL, '脇家がボーボーなのに両親と同居してるし給料を貯金させてもらえず生活費にされエステに行けないからです。', 'approved', '2025-06-05 15:36:52+00', NULL),
	(36646, 106393, NULL, 'みなさん言う通り安定が一番。', 'approved', '2025-06-05 16:37:02+00', NULL),
	(36647, 106393, NULL, '安定を選びます。', 'approved', '2025-06-05 16:37:42+00', '2009'),
	(36685, 105391, NULL, '知らずに既婚者と付き合ってました。
ひどいと思う反面、まだ好きな気持ちもあって苦しいです。そんな簡単にキライにならないです。', 'approved', '2025-06-05 17:30:57+00', '2004'),
	(36739, 105391, NULL, '不倫は犯罪！', 'approved', '2025-06-06 13:55:52+00', NULL),
	(36828, 81181, NULL, 'コロナのさなかでも飲み会してますよね消防団', 'approved', '2025-06-07 22:41:59+00', '964'),
	(36829, 81181, NULL, 'あと報酬も完全にもらえず
風俗旅行やコンパニオン、飲み代に積み立て没収されるのも最悪', 'approved', '2025-06-07 22:43:01+00', '964'),
	(36859, 107025, NULL, 'お金と時間が続くなら、5人くらいまではならいいかと。', 'approved', '2025-06-08 11:50:22+00', NULL),
	(36906, 107025, NULL, '同時進行してる人っているの？', 'approved', '2025-06-09 14:53:03+00', '2002'),
	(36919, 107025, NULL, '2人までならあるけど', 'approved', '2025-06-09 21:45:24+00', '2004'),
	(36939, 107025, NULL, '同時進行するものだと思ってた', 'approved', '2025-06-10 12:36:52+00', '2009'),
	(36940, 107025, NULL, '5人までが一番多いとは驚き‼️', 'approved', '2025-06-10 14:29:04+00', '2006'),
	(36941, 107025, NULL, '確かに同時進行するよね', 'approved', '2025-06-10 16:08:39+00', NULL),
	(36951, 107025, NULL, '何人でもスケジュールが都合つけば同時進行ありだと思います。実際5〜6人が限度でした', 'approved', '2025-06-10 18:53:20+00', '2005'),
	(36952, 107025, NULL, '同時進行4人ぐらいが程よいと思います。
やり取りするのも多すぎると頭がパンクしそうになります。(笑)', 'approved', '2025-06-10 19:23:45+00', '964'),
	(36953, 107025, NULL, 'よっぽど無い人以外、連絡は返せるだけ返して相手の反応次第で順番に会ってた。
次の約束取り付けて来る人は気分でその中から選んでた。一番頑張ってくれた人と結婚したのが今の旦那。', 'approved', '2025-06-10 21:12:16+00', '964'),
	(36971, 107025, NULL, '連絡は何人とでも取るべきだと思うけど、デートの同時進行する人数は2～3人ぐらいが負担にならずちょうどいいのかなと思います。', 'approved', '2025-06-11 07:13:55+00', NULL),
	(36996, 107123, NULL, '私だけでなく、周りに誠実なひとがいい。', 'approved', '2025-06-11 12:36:42+00', '2004'),
	(37007, 107025, NULL, 'あまり多すぎると自分で管理が難しくなりそう', 'approved', '2025-06-11 12:42:57+00', '2007'),
	(37011, 107123, NULL, '私は年収選んだ
大切だと思うから', 'approved', '2025-06-11 12:45:35+00', '2002'),
	(37026, 107123, NULL, '誠実さを選びました。', 'approved', '2025-06-11 12:51:31+00', NULL),
	(37027, 107123, NULL, '優しさが一番外せないかな。', 'approved', '2025-06-11 12:52:02+00', NULL),
	(37028, 107025, NULL, '同時進行って大変そうなので私のキャパでは2人ぐらいまでしかできなさそうです。', 'approved', '2025-06-11 12:52:33+00', '2001'),
	(37039, 106393, NULL, '地方公務員かなぁ～。', 'approved', '2025-06-11 12:57:46+00', '2009'),
	(37047, 107025, NULL, '私は不器用なので、同時進行は無理です。', 'approved', '2025-06-11 13:01:21+00', '2006'),
	(37050, 107025, NULL, 'マメじゃないから二人までかな
会うだけで疲れそうだし', 'approved', '2025-06-11 13:03:08+00', '2004'),
	(37098, 105758, NULL, 'ないです。自分のものが押し入れに入りっぱなしで悲しいです。', 'approved', '2025-06-11 13:20:39+00', '2010'),
	(37121, 107123, NULL, '優しさを選びました＾＾', 'approved', '2025-06-11 13:27:54+00', '2006'),
	(37127, 107025, NULL, '大変そうなので1人で良いです', 'approved', '2025-06-11 13:29:30+00', '2003'),
	(37144, 107025, NULL, '３人ぐらいで余裕があるなら増やしていきます。', 'approved', '2025-06-11 13:34:48+00', '2003'),
	(37152, 107025, NULL, '多くて2人くらいじゃないと、誠意を持って対応できないと思う！', 'approved', '2025-06-11 13:36:21+00', '2006'),
	(37153, 107025, NULL, 'ちなみに男ももちろん同時進行しているからマッチングアプリは信用しない', 'approved', '2025-06-11 13:36:32+00', '2003'),
	(37154, 107025, NULL, '同時進行、きちんとスケジュール管理できる人は仕事もできそう！
色々な面から相手を見極めて、一番自分にもあっていて相手も納得してくれるというのが一番かもしれませんね', 'approved', '2025-06-11 13:37:09+00', '2004'),
	(37159, 107123, NULL, '年収あれば文句言わない', 'approved', '2025-06-11 13:37:57+00', NULL),
	(37180, 107123, NULL, '優しさです。', 'approved', '2025-06-11 13:42:21+00', '2001'),
	(37184, 84350, NULL, '同棲している時点でこんなストレスを感じるようでは結婚してもうまくいかないような気がします。子供も生まれればなおさらです。簡単ではないでしょうが別離の道も選択肢に入れた方が良いのではないかと思います。', 'approved', '2025-10-03 14:24:29+00', '2004'),
	(37192, 107123, NULL, '優しさと迷ったのですがやはり誠実さですかね。', 'approved', '2025-06-11 13:44:56+00', NULL),
	(37204, 107123, NULL, '読書家かどうかです。', 'approved', '2025-06-11 13:46:41+00', '2008'),
	(37211, 107123, NULL, '犬が好きなことです。', 'approved', '2025-06-11 13:48:39+00', '964'),
	(37236, 81181, NULL, '行かないと言われてしまえば信じるしかないですよね。これは本当にもうしょうがないです。誰か雇って監視してもらうしかないのでしょうか。', 'approved', '2025-06-11 13:55:24+00', '2005'),
	(37266, 106488, NULL, 'やっぱり仕事関係が多いんですね。', 'approved', '2025-06-11 14:05:23+00', '2009'),
	(37274, 106488, NULL, '私は留学先で出会いました。', 'approved', '2025-06-11 14:06:51+00', '2007'),
	(37276, 107123, NULL, '相手やまわりの事に思いやりがある人が良いです。', 'approved', '2025-06-11 14:08:38+00', '2001'),
	(37278, 107123, NULL, '趣味が一緒のほうが会話は弾むと思います。', 'approved', '2025-06-11 14:08:45+00', '2008'),
	(37282, 107123, NULL, '優しいだけじゃ、物足りないというか、色々決断する場面が出てくるから、その時にビシッと決断できる人がいいかな。', 'approved', '2025-06-11 14:09:42+00', '2009'),
	(37284, 107123, NULL, '金銭感覚が同じほうが楽だと思います。
お互い節約家、浪費家同士のほうがいがみ合わない', 'approved', '2025-06-11 14:10:40+00', NULL),
	(37295, 84184, NULL, '個人的には後者ですね。前者は彼の理想になろうと努力しすぎてストレスがたまり精神的にも参ってしまいそうな気がするので。', 'approved', '2025-09-29 16:39:58+00', '2006'),
	(37302, 84184, NULL, '基本的には前者ですね。後者は彼の理想になろうと努力しすぎてストレスがたまり精神的にも参ってしまいそうな気がします。58.のコメントをしたものです。間違えたので訂正します。', 'approved', '2025-09-29 16:39:58+00', NULL),
	(37307, 84184, NULL, '私は自分が好きになった人と一緒にいたいです。自分のことを好きになってくれた相手だと甘えてしまってきっと我がままになってしまうから、そんな自分は嫌です。', 'approved', '2025-09-29 16:39:58+00', '2004'),
	(37308, 82902, NULL, 'ありだと思います。今の時代当たり前ですよ。', 'approved', '2025-12-01 01:37:50+00', '2006'),
	(37316, 107123, NULL, '借金をしない人。稼ぎよりも何よりもこれが一番大事です。', 'approved', '2025-06-11 14:19:51+00', '2010'),
	(37319, 107123, NULL, '真面目な人が一番です。', 'approved', '2025-06-11 14:21:19+00', '2006'),
	(37324, 86519, NULL, 'ＬＩＮＥがダメならばでんわすればいいんじゃないんですか。', 'approved', '2025-11-07 00:10:24+00', '2003'),
	(37327, 84184, NULL, '好きと言ってくれる人の方が、長い目でみると良いと思います。', 'approved', '2025-09-29 16:39:58+00', '964'),
	(37390, 86519, NULL, '男性は本当に忙しくても好きな相手には真摯に対応しますよ。1日1通くらいLINE送れるでしょう。
けれどあなたから一方的に送ることが日常になると相手もそれに慣れてきて変な甘えが出て来てしまうので、質問者様も彼氏さんに固執することなく生活した方がいいかなと思います。', 'approved', '2025-11-07 00:10:24+00', '964'),
	(37392, 102382, NULL, '付き合って1年半経って婚約、2年半経って籍を入れました。', 'approved', '2025-06-11 14:56:55+00', '2009'),
	(37398, 84635, NULL, '物に罪はないですし、その物自体を気に入っていれば、黙って使い続けています。', 'approved', '2025-10-08 21:13:22+00', '2004'),
	(37403, 104788, NULL, '気持ち的にはいつでもしたい！派ですが笑
付き合ってその日とかは嫌だなあ。
そんな簡単にさせてもらえるんだーって相手に思われたくないです。
流れでそうなるので、交際1か月頃からかなあ。', 'approved', '2025-06-11 15:02:32+00', '2002'),
	(37413, 104788, NULL, '2人の雰囲気によってかなと思います！', 'approved', '2025-06-11 15:05:57+00', '2002'),
	(37420, 86519, NULL, '信じてはいけませんね。
忙しいなりに彼女との時間を作る努力をするものです。', 'approved', '2025-11-07 00:10:24+00', '2003'),
	(37438, 84635, NULL, '残しとけばいいんではないでしょうか。
ただ目につかないところの方がいい気がします。', 'approved', '2025-10-08 21:13:22+00', '2001'),
	(37440, 84635, NULL, '別れたと同時に捨ててしまいます。
思い出の物は残しておきたくないです。', 'approved', '2025-10-08 21:13:22+00', '2005'),
	(37442, 107123, NULL, '顔。
キスもできないし。', 'approved', '2025-06-11 15:14:05+00', '964'),
	(37448, 82902, NULL, '今の夫はネットで出会いました。', 'approved', '2025-12-01 01:37:50+00', '2003'),
	(37457, 82902, NULL, '出会いのきっかけはなんでもいいと思います。今の時代ネットで出会う事も増えてきてますし、私自身ネットで出会った人と結婚する事になりましたよ。', 'approved', '2025-12-01 01:37:50+00', NULL),
	(37473, 106393, NULL, '安定というのは好まないので実業家の方がいいです。', 'approved', '2025-06-11 15:24:08+00', '2002'),
	(37479, 107123, NULL, '何だかんだお金だよね。
年収が高いかというか安定でそれなりがいい！', 'approved', '2025-06-11 15:28:06+00', '2002'),
	(37481, 107025, NULL, '当たり外れがあるので、スケジュールの許す限り大丈夫だと思います', 'approved', '2025-06-11 15:29:15+00', '2001'),
	(37485, 107123, NULL, '動物が好きな人がいいです。', 'approved', '2025-06-11 15:30:13+00', NULL),
	(37486, 105391, NULL, '不倫はやめましょう。
幸せにはなれません。', 'approved', '2025-06-11 15:30:20+00', '2003'),
	(37513, 107025, NULL, '自分の場合は5人がいっぱいいっぱいでした。
時間と金銭的な面で余裕があれば、もっといけるかもしれませんね。', 'approved', '2025-06-11 15:42:24+00', '2006'),
	(37537, 106488, NULL, '大学時代の友人です。', 'approved', '2025-06-11 15:53:38+00', '2008'),
	(37538, 107123, NULL, '条件を選んで恋愛や結婚するなら
年収ですよ。', 'approved', '2025-06-11 15:54:46+00', '2006'),
	(37544, 107123, NULL, '私も年収です。', 'approved', '2025-06-11 15:58:54+00', '964'),
	(37558, 107025, NULL, 'スケジュール的に余裕があれば、同時進行して色んな人と会った方がいいと思います！', 'approved', '2025-06-11 16:07:41+00', '2008'),
	(37776, 107025, NULL, '予定会うなら何人でも', 'approved', '2025-06-11 19:01:13+00', '2003'),
	(37574, 107196, NULL, 'とりあえず別れませんね。許して、その後は家族の為に一生を使ってもらいます！', 'approved', '2025-06-11 16:14:37+00', '2010'),
	(37584, 107025, NULL, '通常のお付き合いとは違います。
デパ地下で試食をしているのと一緒なので
5人でも10人でも良いのではないでしょうか。', 'approved', '2025-06-11 16:17:56+00', '2003'),
	(37598, 107196, NULL, '私も別れません。絶対に許しませんが必死に働いて貰って、しっかり稼いでもらいます！', 'approved', '2025-06-11 16:22:09+00', '2001'),
	(37613, 107025, NULL, '付き合っていないのなら何人でもいいと思います！', 'approved', '2025-06-11 16:33:05+00', NULL),
	(37615, 107025, NULL, '付き合う前本格的なる前くらいに整理すればいいかと。', 'approved', '2025-06-11 16:34:23+00', '2010'),
	(37620, 107123, NULL, '誠実かどうかです！', 'approved', '2025-06-11 16:39:09+00', '2001'),
	(37623, 106393, NULL, '迷わず安定している地方公務員です！', 'approved', '2025-06-11 16:39:30+00', '2004'),
	(37624, 107123, NULL, '誠実さと年収（笑）', 'approved', '2025-06-11 16:39:55+00', '2003'),
	(37663, 107196, NULL, '私も別れませんね。旦那から慰謝料は貰うと思いますが。', 'approved', '2025-06-11 17:03:30+00', NULL),
	(37671, 107196, NULL, '離婚せずに
裏切られた人間と何年も何十年も一緒に暮らすなんて地獄。
少しでも若いうちに離婚します。', 'approved', '2025-06-11 17:08:22+00', NULL),
	(37675, 107196, NULL, '子育て中なのでわからないな。熟年離婚はあるかもしれないけど', 'approved', '2025-06-11 17:11:01+00', '2010'),
	(37678, 102382, NULL, '交際期間と離婚率は個人的にはあまり関係ないと思います。', 'approved', '2025-06-11 17:13:24+00', '2008'),
	(37727, 102382, NULL, '我が家は7年付き合いました！離婚率、特に関係ないと思いますよ。長く付き合っても結婚はまた別物だなと思います。', 'approved', '2025-06-11 18:34:19+00', NULL),
	(37728, 102382, NULL, '付き合って3年で結婚しました。', 'approved', '2025-06-11 18:35:56+00', '2004'),
	(37738, 107196, NULL, '即離婚。', 'approved', '2025-06-11 18:44:03+00', '2007'),
	(37741, 107196, NULL, '許すけどずっと心の中でもやもやしてると思う', 'approved', '2025-06-11 18:45:25+00', '964'),
	(37758, 107025, NULL, '2人くらいがやりやすいかな？', 'approved', '2025-06-11 18:53:44+00', '2009'),
	(37760, 107196, NULL, '許さないけど別れもしない
一生ただのATMとして生きてもらう', 'approved', '2025-06-11 18:54:15+00', '2002'),
	(37762, 107200, NULL, '体じゃなくて心の浮気なら何度もしたことある', 'approved', '2025-06-11 18:55:04+00', '2009'),
	(37774, 107200, NULL, 'ある', 'approved', '2025-06-11 19:00:18+00', '2002'),
	(37804, 107123, NULL, '優しさかな', 'approved', '2025-06-11 19:17:13+00', '2001'),
	(37806, 106393, NULL, '安定してる公務員かな', 'approved', '2025-06-11 19:18:12+00', '2002'),
	(37809, 106488, NULL, 'バイト先', 'approved', '2025-06-11 19:20:56+00', '2006'),
	(37845, 84635, NULL, '未練があったため、もらったアクセサリーを見て泣いてました
このままではダメだと思ったので売って、そのお金でちょっといい焼肉を食べました', 'approved', '2025-10-08 21:13:22+00', '2007'),
	(37849, 107196, NULL, '即、離婚します。親権ももらいます！', 'approved', '2025-06-11 19:55:04+00', '2005'),
	(37850, 107200, NULL, '&gt;&gt;2 
あ、それならあります＾＾', 'approved', '2025-06-11 19:56:05+00', '2007'),
	(37857, 107200, NULL, '&gt;&gt;4 
逆にどんな妄想なのか色々聞きたい', 'approved', '2025-06-11 20:11:02+00', NULL),
	(37863, 84635, NULL, '無理に捨てなくていいと思います。', 'approved', '2025-10-08 21:13:22+00', '2006'),
	(37887, 106488, NULL, 'バイトです！', 'approved', '2025-06-11 21:03:25+00', NULL),
	(37920, 106488, NULL, '親友の紹介でした^ - ^', 'approved', '2025-06-11 21:34:59+00', '2005'),
	(37927, 107212, NULL, '後悔はしてませんが、、、', 'approved', '2025-06-11 21:37:34+00', NULL),
	(37937, 84635, NULL, '高いものならもう売っちゃえ。', 'approved', '2025-10-08 21:13:22+00', NULL),
	(37942, 107123, NULL, '自分のことをずっと好きでいてくれる一途さです。', 'approved', '2025-06-11 21:51:42+00', '2010'),
	(37943, 107025, NULL, '全然自分に時間と余裕があるなら何人でも(笑)', 'approved', '2025-06-11 21:52:28+00', NULL),
	(37944, 106393, NULL, '公務員が将来安定な気がします...', 'approved', '2025-06-11 21:53:42+00', '2004'),
	(37991, 107216, NULL, 'とにかく可愛い人は注目は集めるかもしれませんが、それもはじめだけな気がします。ひどいブスでなければ笑顔が可愛くて性格が良い方がモテると思います。', 'approved', '2025-06-11 23:18:46+00', '2003'),
	(38006, 107216, NULL, 'スタイルも大事', 'approved', '2025-06-12 01:10:03+00', NULL),
	(38009, 107123, NULL, '明るさ欲しい', 'approved', '2025-06-12 01:15:14+00', '2003'),
	(38035, 107216, NULL, 'まあ、やっぱりこれかなぁと思います。', 'approved', '2025-06-12 10:53:58+00', '2010'),
	(38036, 83737, NULL, 'どのくらいの友達かにもよると思いますが、大変な事には巻き込まれたくないですね。', 'approved', '2025-09-21 13:10:34+00', '2009'),
	(38038, 102382, NULL, 'ビビビッと来て結婚しました。自分のコントロール外のところで脳が反応するみたいです。期間はあまり関係ないのかなと感じます。', 'approved', '2025-06-12 10:57:41+00', '2004'),
	(38040, 102365, NULL, 'ナンパしてきた人によりますね(笑)
相手によって嬉しかったり、怖かったり！', 'approved', '2025-06-12 10:58:52+00', '964'),
	(38042, 107123, NULL, 'どれか一つしか選べないとしたら年収', 'approved', '2025-06-12 10:59:49+00', '2009'),
	(38043, 84404, NULL, 'あまりしつこいと引かれるかもしれませんが、2回ぐらいだったら試してみてもいいと思います！', 'approved', '2025-10-06 05:11:42+00', NULL),
	(38048, 84404, NULL, '全然アリですよね。
私も再度アタックしたことありますが、結局振られました。', 'approved', '2025-10-06 05:11:42+00', '2007'),
	(38049, 84184, NULL, 'やっぱりそのままの自分の事を好きになってくれる人との結婚が、ホントの幸せかなぁと思います。', 'approved', '2025-09-29 16:39:58+00', '2008'),
	(38050, 84404, NULL, 'メンタルがもたない様な気がします。でもそれでも好きならありかもです。', 'approved', '2025-10-06 05:11:42+00', '2005'),
	(38055, 102072, NULL, '毎回とかは嫌だけど、たまにだったら初回とか別に気にしません。', 'approved', '2025-06-12 11:04:33+00', '2007'),
	(38057, 107212, NULL, 'どうしてこうなってしまったのか…。でも子供は宝物です。', 'approved', '2025-06-12 11:05:31+00', NULL),
	(38060, 101893, NULL, '悩むなぁ。
相手が結婚していなければいいかな。。。', 'approved', '2025-06-12 11:06:10+00', '2008'),
	(38068, 102268, NULL, 'メリット・デメリットはあるとは思いますが、結婚前にいろんな事を知れるチャンスがあるならしても損はないかなと思います。', 'approved', '2025-06-12 11:09:37+00', '2002'),
	(38073, 101893, NULL, '相手が既婚者であればナシかな。
お互いに未婚であれば、どうぞ、略奪しちゃって！', 'approved', '2025-06-12 11:11:30+00', '2001'),
	(38074, 102268, NULL, '一緒に住まないとわからない事もあります。長い目で見ると賛成です。', 'approved', '2025-06-12 11:12:21+00', NULL),
	(38075, 107216, NULL, '男の人にモテるのも愛嬌ある子な気がする', 'approved', '2025-06-12 11:13:08+00', '2007'),
	(38090, 107212, NULL, '確かに幸せって聞かないけどノロケだと思われるから言わないとかだと信じたい…', 'approved', '2025-06-12 11:20:39+00', '2010'),
	(38091, 83234, NULL, '長く一緒にいると、今まで何でもなかったことが
突然気になったりするんですよね。
ある程度の我慢も必要だとは思いますが', 'approved', '2025-09-13 00:25:44+00', NULL),
	(38092, 101893, NULL, '凄くしんどそうです。それだけの熱量があるからしてしまうのかなと思います。', 'approved', '2025-06-12 11:20:56+00', '2008'),
	(38111, 83234, NULL, '私はあると思いますよ！我が家も７年付き合って結婚しましたが、最初は驚きの連続でしたよ。', 'approved', '2025-09-13 00:25:44+00', '2001'),
	(38116, 107212, NULL, '現実はいいことも悪いこともあるから、幸せと言うと後悔している自分を無理に納得させてるみたいで白々しい', 'approved', '2025-06-12 11:28:08+00', '2005'),
	(38122, 84635, NULL, '姉から、これ貰ってと頼まれた事があります。なるほどひとつの方法かなと思いました。', 'approved', '2025-10-08 21:13:22+00', '2008'),
	(38129, 107212, NULL, 'もう結婚して長いし、他の人と生活するのは難しそう。', 'approved', '2025-06-12 11:31:33+00', NULL),
	(38130, 107196, NULL, '別にどうでもいい
不倫することで精神が安定して逆に家族円満になったりする
夫がそうしたいなら尊重したいと思うし、そういうスタンスでうまくやってきている', 'approved', '2025-06-12 11:31:42+00', '2005'),
	(38136, 107212, NULL, 'して良かったと思います。旦那の事理解できないところもたくさんあるけど、何より子供を一緒に大切にしてくれるのでそれだけで十分です！', 'approved', '2025-06-12 11:32:53+00', '2001'),
	(38139, 107200, NULL, '面倒くさいのでしません。', 'approved', '2025-06-12 11:33:06+00', '964'),
	(38144, 107196, NULL, '私なら即離婚です。そんな旦那絶対に許せません！！', 'approved', '2025-06-12 11:34:19+00', '2002'),
	(38158, 107216, NULL, '顔の可愛さだと思うけど、これも男女で可愛いの差があるよね', 'approved', '2025-06-12 11:37:45+00', '2004'),
	(38163, 107216, NULL, '男は顔、女は性格を見てカワイイと思う', 'approved', '2025-06-12 11:38:45+00', '2002'),
	(38169, 107212, NULL, '子供と会えなかったらと考えると後悔ではないけど、違う相手だったら良かったなとは思う', 'approved', '2025-06-12 11:40:06+00', '2008'),
	(38186, 107216, NULL, 'やっぱり第一印象は顔でしょうか。
でも男性と女性が可愛いと思う顔は違うように思いますね。', 'approved', '2025-06-12 11:43:47+00', '2010'),
	(38194, 107216, NULL, '顔でしょうね。性格はある程度付き合いがないと分からないけど
顔は一見しただけで分かるから多くの人にいい印象を与える
おしゃれかどうかは一番関係ないだろうね', 'approved', '2025-06-12 11:45:22+00', '964'),
	(38203, 107196, NULL, '同じ人に何回もならダメ！', 'approved', '2025-06-12 11:47:22+00', '2003'),
	(38205, 107196, NULL, '経済的にやっていける自信があれば即離婚！', 'approved', '2025-06-12 11:47:50+00', '2009'),
	(38209, 107196, NULL, '子供に不自由のない生活を送らせてあげたいので、よーく考える。', 'approved', '2025-06-12 11:48:48+00', NULL),
	(38212, 107196, NULL, '相手の女から、慰謝料ガッポリもらって離婚はしない。', 'approved', '2025-06-12 11:49:15+00', '2009'),
	(38253, 107305, NULL, '私なら行きません。やっぱり怖いので。', 'approved', '2025-06-12 12:01:05+00', '964'),
	(38256, 107305, NULL, '私は行きますね', 'approved', '2025-06-12 12:01:30+00', NULL),
	(38323, 107123, NULL, '結婚してからはお金の重要性を感じるので年収ですね。', 'approved', '2025-06-12 12:25:16+00', '2001'),
	(38334, 105154, NULL, '学歴です。
安定した職業に就いてくれたらそれで問題ありません。', 'approved', '2025-06-12 12:28:06+00', '2007'),
	(38344, 105154, NULL, '年齢です。
年下でも頼りになります。', 'approved', '2025-06-12 12:32:18+00', '2004'),
	(38352, 107305, NULL, 'まだ行かないかなあ。心の準備ができてない', 'approved', '2025-06-12 12:38:06+00', '2001'),
	(38357, 107123, NULL, '性の一致。大事です。', 'approved', '2025-06-12 12:39:28+00', '2002'),
	(38391, 107305, NULL, '行きたいけど遠慮なくするかな', 'approved', '2025-06-12 13:07:46+00', '2009'),
	(38392, 107305, NULL, '行きたいけど遠慮するとおもいます', 'approved', '2025-06-12 13:08:05+00', '964'),
	(38394, 107212, NULL, '何気ない日常が幸せです。', 'approved', '2025-06-12 13:09:06+00', '2002'),
	(38408, 107025, NULL, 'あまり多いと集中できなさそう。', 'approved', '2025-06-12 13:14:45+00', '964'),
	(38415, 107200, NULL, 'しませんね。', 'approved', '2025-06-12 13:17:13+00', NULL),
	(38441, 107200, NULL, 'されたら嫌なのでしません！したくなったら別れますね〜', 'approved', '2025-06-12 13:25:22+00', '2005'),
	(38442, 107200, NULL, '何度か…。気の迷いです。', 'approved', '2025-06-12 13:26:14+00', '2010'),
	(38446, 107216, NULL, 'やっぱり見た目にひかれてしまうのは自然だと思う', 'approved', '2025-06-12 13:27:13+00', '2003'),
	(38448, 107216, NULL, '第一印象で美人さんはやはり強い気はします！', 'approved', '2025-06-12 13:28:00+00', '2006'),
	(38455, 107305, NULL, 'まだ怖いですー！', 'approved', '2025-06-12 13:30:29+00', '2008'),
	(38460, 107216, NULL, '元モーニング娘。で可愛いのはケメコ、美人はナッチ。', 'approved', '2025-06-12 13:32:39+00', '2004'),
	(38463, 107212, NULL, '子供は可愛い＾＾
でも、旦那には後悔です', 'approved', '2025-06-12 13:33:21+00', '2010'),
	(38465, 107212, NULL, 'ほぼ半分に割れててびっくりしました！', 'approved', '2025-06-12 13:34:05+00', '2010'),
	(38483, 107123, NULL, '誠実さと優しさで迷いました！', 'approved', '2025-06-12 13:38:54+00', '2003'),
	(38485, 107123, NULL, '人柄が一番です', 'approved', '2025-06-12 13:39:41+00', '2008'),
	(38487, 107216, NULL, 'やっぱり愛嬌は大事ですね＾＾', 'approved', '2025-06-12 13:40:46+00', '2007'),
	(38490, 107123, NULL, 'あえてひとつに絞ると誠実さですかね。', 'approved', '2025-06-12 13:42:06+00', '2004'),
	(38492, 107305, NULL, 'そんなので感染したら末代まで笑われるwww', 'approved', '2025-06-12 13:42:12+00', '964'),
	(38498, 107305, NULL, '絶対行かないです。', 'approved', '2025-06-12 13:43:48+00', '2009'),
	(38503, 107305, NULL, '興味ないし節約しないと。', 'approved', '2025-06-12 13:46:21+00', NULL),
	(38512, 107305, NULL, '感染のリスクを冒してまで飲み会に行きたいと思いません。', 'approved', '2025-06-12 13:49:30+00', '964'),
	(38517, 107212, NULL, 'イラッとするところはありますが、結婚して良かったと思います。', 'approved', '2025-06-12 13:50:58+00', '2005'),
	(38520, 107305, NULL, '飲食店は時間によりけりだけど、密になりやすい場所です。昨日友達と行った店も感染対策はしてましたが、普通にお客が多かったので正直不安になりました。', 'approved', '2025-06-12 13:52:07+00', '2001'),
	(38526, 107212, NULL, '以前台風のせいで丸2日間停電したことがあって、そのときに、他の誰かがそばにいてくれることのありがたさと安心感を感じたので、結婚して良かったと思います。', 'approved', '2025-06-12 13:54:43+00', '2010'),
	(38533, 107123, NULL, '辛い時もずっと一緒にいなくては、いけないので、絶対に優しさが必要です。', 'approved', '2025-06-12 13:58:25+00', '2001'),
	(38553, 107196, NULL, '結局はひきずりそうだから', 'approved', '2025-06-12 14:05:56+00', '2001'),
	(38558, 107212, NULL, '家族でいることが当たり前になっているので、結婚して良かったのだと思っています。', 'approved', '2025-06-12 14:07:39+00', NULL),
	(38561, 107212, NULL, '後悔はない', 'approved', '2025-06-12 14:09:23+00', '964'),
	(38565, 105154, NULL, 'ルックスです。
周りの友達の旦那さんも結婚前は、細くてイケメンだったのに、結婚したらみんな太って同じ感じになりました。', 'approved', '2025-06-12 14:10:45+00', NULL),
	(38589, 107305, NULL, '行かないです。まだ怖いですね', 'approved', '2025-06-12 14:27:53+00', '2006'),
	(38591, 107305, NULL, '今はまだ飲み会とかは早いかなと思います。', 'approved', '2025-06-12 14:28:57+00', '2010'),
	(38592, 107305, NULL, 'まだ「出逢い！」とか「飲むぞ！！」ていう気分になれないんですよね。', 'approved', '2025-06-12 14:30:12+00', '2010'),
	(38596, 105154, NULL, '身長かな？　私と５ｃｍくらい違うだけですが、結婚してみるとほとんど気にならないですね。', 'approved', '2025-06-12 14:33:28+00', '2004'),
	(38598, 83726, NULL, 'そっとしておくのが一番だと思います。夫婦間の事はノータッチでいた方が無難です。', 'approved', '2025-09-21 01:35:48+00', '2004'),
	(38613, 107305, NULL, 'オンラインならいいけど', 'approved', '2025-06-12 14:51:39+00', NULL),
	(38615, 107305, NULL, 'いかないです', 'approved', '2025-06-12 14:52:54+00', '2005'),
	(38626, 83726, NULL, '余計なことはしません', 'approved', '2025-09-21 01:35:48+00', '2005'),
	(38630, 107305, NULL, '行かないですね。
その会に参加する人とは親しくならなくていいかな…', 'approved', '2025-06-12 15:01:26+00', NULL),
	(38635, 107200, NULL, '他に好きな人ができて、前の彼氏ときちんと別れるまで被ってしまったことがあります。', 'approved', '2025-06-12 15:02:57+00', '2004'),
	(38637, 107025, NULL, 'いいか悪いかではなく、自分のキャパ次第ですね', 'approved', '2025-06-12 15:05:14+00', '2010'),
	(38643, 105154, NULL, '私は一位は学歴だな〜！', 'approved', '2025-06-12 15:08:27+00', '2006'),
	(38649, 107348, NULL, 'ありますよ
ヤリ目的を避ける方法は、早い段階で会わないことです
会っても人の多いところだけで会うとか、自衛しないと危ないです', 'approved', '2025-06-12 15:14:09+00', '2003'),
	(38681, 107212, NULL, 'トピ主さんは独身でしょうか？
少なくとも独身の方には、のろけたりしないないです。
聞いてもあまり面白くないかなと思うので。
親友とかなら別ですが。', 'approved', '2025-06-12 15:47:12+00', '2009'),
	(38712, 107305, NULL, 'いかないよね', 'approved', '2025-06-12 16:40:21+00', '2004'),
	(38713, 107305, NULL, 'まだ無理かな〜。', 'approved', '2025-06-12 16:40:46+00', '2003'),
	(38715, 105351, NULL, 'やっぱり安心感とか気持ちの方が大事だと思います。', 'approved', '2025-06-12 16:50:13+00', '2006'),
	(38739, 104788, NULL, '結婚までしないというと【財閥の、お嬢様か！？】と嫌味言われた。', 'approved', '2025-06-12 17:39:13+00', '2004'),
	(38740, 104788, NULL, '財閥＝結婚まで処女か！？', 'approved', '2025-06-12 17:39:54+00', '2004'),
	(38752, 107123, NULL, '人間性重視で、誠実さです。優しさは…優しくても嘘つきの人いるからなぁ。', 'approved', '2025-06-12 17:53:41+00', NULL),
	(38768, 107305, NULL, 'どうせ行くなら安心して楽しみたいので我慢します。', 'approved', '2025-06-12 18:06:21+00', NULL),
	(38775, 107305, NULL, '行かないが圧倒的な意見だね', 'approved', '2025-06-12 18:10:19+00', '2002'),
	(38779, 107305, NULL, 'まだ行きたくないですね。
しかもそんな人数ならなおさらです。', 'approved', '2025-06-12 18:12:22+00', NULL),
	(38793, 107123, NULL, '趣味教養。教養あるなしというか、自分も同じレベルで道理を判断できると気持ちが楽です', 'approved', '2025-06-12 18:36:50+00', '2007'),
	(38805, 107305, NULL, '行かない
感染したら後悔しそうだし', 'approved', '2025-06-12 18:58:27+00', NULL),
	(38816, 104788, NULL, 'お二人の雰囲気や結婚したいなら男性の性格にあわせたらいいかなと思います。', 'approved', '2025-06-12 19:10:36+00', '2004'),
	(38821, 104788, NULL, '金持ち＝清楚だと貧乏＝ビッチなのか！？', 'approved', '2025-06-12 19:15:04+00', '2003'),
	(38841, 107305, NULL, 'まだ怖いから行きません！', 'approved', '2025-06-12 19:44:56+00', NULL),
	(38845, 107305, NULL, '感染したときのリスクが怖いよね……。', 'approved', '2025-06-12 19:48:42+00', NULL),
	(38850, 107348, NULL, '興味はめちゃあります！
でも怖い……。', 'approved', '2025-06-12 19:51:09+00', '2008'),
	(38878, 107212, NULL, '今の主人と出会えてよかった、心からそう思えます。
ただ、来世でも一緒に…とは思いません笑', 'approved', '2025-06-12 20:18:44+00', '2009'),
	(38882, 107305, NULL, '今は行かない。
今はまだ我慢時だもんね。', 'approved', '2025-06-12 20:22:14+00', '2003'),
	(38923, 104788, NULL, '付き合っているのなら、いいんじゃないですか。
後はカレ次第', 'approved', '2025-06-12 20:48:46+00', '2006'),
	(38927, 107388, NULL, '学生時代は門限が厳しかったこともあって、よく浮気されました。

「浮気」と「他に好きな人ができた」の違いってなんだろう。
行動を起こすかどうか？', 'approved', '2025-06-12 20:49:43+00', '964'),
	(38929, 102362, NULL, '３カ月とかかな。
あまり早くても軽そうだし。', 'approved', '2025-06-12 20:51:06+00', NULL),
	(38935, 102362, NULL, '何日でも良いと思います。
相手が自分に相当惚れていれば上手く行きます。
私は付き合って2日でお泊まりしたが、半年後婚約しました。', 'approved', '2025-06-12 21:00:55+00', '2004'),
	(38936, 107388, NULL, '元から好きではなかった。', 'approved', '2025-06-12 21:02:21+00', NULL),
	(38941, 107123, NULL, '誠実さと思いやり。
年収は多くてもこちらに使わない人だったら意味が無い。
ケチ臭くない人がいい。思いやりがあればお金を使っても文句言われません。', 'approved', '2025-06-12 21:06:15+00', NULL),
	(38948, 107388, NULL, '別れたことない
そのまま結婚した', 'approved', '2025-06-12 21:08:52+00', '2002'),
	(38954, 107025, NULL, '実際2人くらいが楽でいいかな
何人もいると後で自分が大変になる。', 'approved', '2025-06-12 21:11:01+00', '2004'),
	(38966, 107305, NULL, '個室ならいいのかな〜。', 'approved', '2025-06-12 21:15:09+00', '2006'),
	(38972, 107305, NULL, '昔からの親友とかとならともかく（それでも行かないけど）よく知らない人との飲み会とか、リスクでしかない。', 'approved', '2025-06-12 21:16:45+00', NULL),
	(38973, 107305, NULL, '行かないです～
怖い、怖い', 'approved', '2025-06-12 21:16:49+00', NULL),
	(38975, 107348, NULL, 'ある。婚約しました。
自分の顔次第だと思いますよ。', 'approved', '2025-06-12 21:17:01+00', '2010'),
	(38982, 107305, NULL, 'やっぱりやあり怖いのでしばらくは行きません。', 'approved', '2025-06-12 21:19:31+00', NULL),
	(38984, 107305, NULL, 'ごめんなさい。間違えました！やっぱり怖いのでしばらくは行きません。', 'approved', '2025-06-12 21:20:32+00', NULL),
	(39003, 83234, NULL, '男の条件良くて結婚してみたものの、耐えられなくなった。（元から好きではないし恋愛感情なし　）', 'approved', '2025-09-13 00:25:44+00', '2004'),
	(39006, 106488, NULL, 'マッチングアプリ！', 'approved', '2025-06-12 21:25:34+00', '2003'),
	(39011, 106488, NULL, '前のアンケートフォームね。', 'approved', '2025-06-12 21:26:39+00', '2007'),
	(39028, 105758, NULL, '残念ながら私室はなくて、ほしいです。
でも、子供が成人したら部屋が空くしそれまでは、ね。', 'approved', '2025-06-12 21:31:24+00', '2008'),
	(39035, 107216, NULL, '好みによると思います。結局顔だと思いますが', 'approved', '2025-06-12 21:33:44+00', '2004'),
	(39047, 106488, NULL, '元彼の友達です。もともと音楽の趣味が似ていたこともあり、別れてからふと連絡を取ってみたところ意気投合しました。
友達は趣味のオフ会で知り合った人と結婚しました。', 'approved', '2025-06-12 21:38:24+00', NULL),
	(39051, 107348, NULL, '私は無いですが、友人で結婚した人がいますよ', 'approved', '2025-06-12 21:39:26+00', '2004'),
	(39063, 107025, NULL, 'マッチングアプリは使ったことがないけど、結婚紹介所に登録していたときは同時進行が当たり前だった。
お金をかけているかどうかの違いかもしれないけど。', 'approved', '2025-06-12 21:44:01+00', '2002'),
	(39071, 106488, NULL, '職場の上司でした。

最初は全く見向きもされませんでしたが、先輩の力を借りたりして数ヵ月アピールし続けてやっと遊びに行ったりして半年後位に付き合いました。', 'approved', '2025-06-12 21:47:11+00', NULL),
	(39084, 107388, NULL, '付き合って時間が経つと、気をつかっていたのが使わなくなって、お互いこっちにあわせてよ！ってなってくるから喧嘩になる。', 'approved', '2025-06-12 21:51:12+00', '2010'),
	(39092, 107212, NULL, 'お互いの友達とも仲良く出来ているので、結婚してから楽しいイベントがいっぱいです。', 'approved', '2025-06-12 21:53:41+00', NULL),
	(39093, 107388, NULL, '好きじゃなくなった・ときめかなくなった、です。', 'approved', '2025-06-12 21:53:42+00', NULL),
	(39395, 102072, NULL, 'いちいちそんな事で相手が自分の事をどう思っているかを毎回測っていたら、しんどくなりますよ～
まずは、楽しみましょ♪', 'approved', '2025-06-19 17:12:20+00', NULL),
	(39396, 105391, NULL, '片思いだけなら不倫じゃないから、いいと思いますけど。', 'approved', '2025-06-19 17:12:30+00', '2004'),
	(39191, 107348, NULL, '出逢って初日にシてしまいましたがお互いが居心地が良かったのもあって半年くらいセフレでもなく恋人でもなくずるずるしてましたが「付き合わないならもう会わない」と言って半ば脅しのように付き合いました(笑)', 'approved', '2025-06-14 19:34:18+00', '2007'),
	(39207, 107348, NULL, '少なくとも10年後は、友だちの紹介で結婚したと言ったら周りに驚かれるはず。よくもアプリ使わないで結婚できたねって。', 'approved', '2025-06-15 21:15:18+00', '2002'),
	(39210, 102072, NULL, '全然あり！気にしない！自分が惚れてる人ならどこでもいい。', 'approved', '2025-06-15 23:42:11+00', NULL),
	(39211, 102072, NULL, '学生同士とかなら全然アリですが…。

サイゼに行く流れも重要ですよね。
例えば映画の前後に行くから立地的に便利なのでサイゼ、ということならOKです。

でも、初デートでランチメインなのにサイゼだったら、ありえないwと思いますね～。
「サイゼとかwwせっかくの初デートなのに、もっと
良いもの食べに行かない？私お店調べるよ(^^)/」でいいんじゃないかなぁ(笑)', 'approved', '2025-06-16 01:45:32+00', NULL),
	(39217, 107348, NULL, 'アプリで付き合って2年半、先月プロポーズしてもらいました！
本当に素敵な人に出会えて、これからも幸せだろうなと今からワクワクしてます。
友達にはアプリだよ〜って普通にいうけど、親に言えなくて。、きっとずっと秘密だなぁと思います。', 'approved', '2025-06-16 10:00:05+00', '2004'),
	(39218, 107348, NULL, '&gt;&gt;8 凄いですねえ！確かに親には言えないですね。', 'approved', '2025-06-16 10:03:10+00', '2009'),
	(39219, 107348, NULL, '現在お付き合いしてます。
数人お会いしましたが、ヤリモクの人と会ったことはありません。
メッセージのやり取りでやばい人かはある程度分かると思います。', 'approved', '2025-06-16 10:05:13+00', '2003'),
	(39220, 107348, NULL, '合コンも婚活パーティーもイマイチで、4年程前にpairsとゼクシィ縁結びに登録しました！LINEでは4~5人やりとりして、実際に会ったのは確か3人くらいでした。
その内の1人と気があってすぐ交際し、1年後に結婚したのが今の夫です。
女友達も、同じアプリ上で大手自動車メーカーの方と出会い、結婚してます。

私は、個人的な基準として、プロフ写真がやけにこだわってたり、お洒落な人はスルーしてました。男の人って写真撮らない人ご多いから、「友達の結婚式の集合写真を切り取った1枚」とかなんかそういうのを設定してる方が素朴？普通？っぽいかなと勝手に思ってました(笑)', 'approved', '2025-06-16 10:10:57+00', '2002'),
	(39222, 107348, NULL, 'アプリで知り合って半年で入籍しました。', 'approved', '2025-06-16 10:37:45+00', NULL),
	(39225, 107348, NULL, '婚活アプリでびっくりするくらいいまだかつて誠実な人とお付き合いすることになりましたよ〜
ある程度自分でも曲げられない部分を決めていてよかったなーとも思います。
お見合いと違うのは安価（女性無料）なこともあり、家族構成や関係性、給料面や価値観など色々会っていく中で情報収集していかないとですね。
私の場合は婚活だったので、将来のことも含めて色々聞いていきました笑
聞きづらかったけどいつかは聞くことですからね
結果とても素敵な人に出会えました！', 'approved', '2025-06-16 10:49:52+00', '2004'),
	(39227, 107348, NULL, '私もお付き合いしています！来月で2年になります。母親は偏見など持たないので、母には言いました！笑
驚いてましたけど🙄笑
でも2年も続いてるだけあって、あまり怪しんではいないですね。
私も今の彼氏と会うまでに5人？と会いましたが、良い人だなって思えたのは5人中1人でした。その人も結局セフレのようになってしまって、縁を切りました。変な人はいるので、一概には言えませんが、しっかりメッセージを重ねたり、会う前に電話をしてみるのもアリかもしれません！', 'approved', '2025-06-16 10:54:52+00', '2001'),
	(39229, 107348, NULL, 'あります！結婚しました！
ただ、親には知り合いに紹介してもらったと伝えてます…。変な人も多いので見極めが大事ですが、すぐ会わずに数ヶ月LINEでやり取りし、初めて会って2回目？くらいで付き合って今5年経ちました。', 'approved', '2025-06-16 10:59:05+00', '2003'),
	(39232, 102268, NULL, '結婚前提の同棲しましたが、ありです！
いきなり結婚して一緒に住み、子どももすぐにできてしまうと喧嘩は増えると思うので…。
私は半年同棲して付き合った記念日に籍を入れました。籍入れるまで子どもは絶対作らないと決めていました。ズルズル同棲してる人もいますが、人は人。自分たちがちゃんと話して決めれば良いだけの話やと思います。それに、結婚前に一緒に住んでやっぱこいつとは一生暮らせへん！と思ったら別れれるし…。付き合ってる期間のちょっとお泊まりしたりしたくらいではお互い本性は分からないですからね…。お金の使い方も変わってくるし。', 'approved', '2025-06-16 11:06:57+00', '2005'),
	(39233, 107348, NULL, '1年間くらい色んなマッチングアプリを試して10人以上と会いました（笑）そのうちの1人とお付き合いして半年経ちました！中にはヤリモクもいたけど、マッチングアプリも色々と種類があって治安が悪いものもあります。事前に調べてマッチングアプリを登録することがオススメです！', 'approved', '2025-06-16 11:13:29+00', '2007'),
	(39234, 107348, NULL, '何人かお会いしてその内の1人と結婚、先月子供も産まれました！知り合ったきっかけを言うのは少し抵抗ありましたが「今どきだね」と言われ気持ちが楽になりました(^^)', 'approved', '2025-06-16 11:40:47+00', '2006'),
	(39235, 107348, NULL, 'アプリで出会ってもう直ぐ1年半になります。
会う前に2週間ほどやり取りをし、怪しい人ではないかを自分なりに考察していました。
やり取りをいっぱいして相手の人となりを知ってから会うか決めるのが大切かと思います！', 'approved', '2025-06-16 11:41:29+00', '2009'),
	(39236, 107348, NULL, 'マッチングアプリで付き合って結婚しました♡
最初はやばい人しかいないのかなって思ってたけど、アプリを選べば全然そんな事ないです！', 'approved', '2025-06-16 12:16:10+00', '2009'),
	(39237, 107506, NULL, 'かなりパーソナルな相談だけにアンケートにするにはちょっと無理があるかと。
それに選択肢が長いよ。短いほうが回答たくさんもらえると思いますよ。', 'approved', '2025-06-16 12:20:41+00', '2010'),
	(39238, 107506, NULL, '&gt;&gt;2 
確かに長過ぎました。不慣れなものでして、すみません', 'approved', '2025-06-16 12:23:47+00', '964'),
	(39241, 107348, NULL, '結婚までする人がこんなに多いって驚いた。', 'approved', '2025-06-16 12:33:08+00', '2001'),
	(39242, 107506, NULL, '&gt;&gt;3 
作ったばかりのアンケートですが、一度、締切という形にしてください。
もう少しよく考えてみます', 'approved', '2025-06-16 12:56:49+00', '2001'),
	(39243, 107506, NULL, 'だね。', 'approved', '2025-06-16 13:08:04+00', NULL),
	(39244, 107506, NULL, 'アンケート内容によって票の数がずいぶん違ってきますね。
https://anke.jp/107348.html', 'approved', '2025-06-16 13:09:41+00', '2009'),
	(39245, 107348, NULL, 'あるけど2股かけられてて、修羅場になりました♡', 'approved', '2025-06-16 13:30:30+00', '2003'),
	(39250, 107348, NULL, 'その方と結婚しました！', 'approved', '2025-06-16 16:49:41+00', '2004'),
	(39252, 107348, NULL, 'たしかにヤリモクの方もいますね。
会う前にメッセージのやりとりをたくさんすると、見極めやすいと思います。下ネタを話してくる男性や、すぐ会いたがる男性は要注意です。', 'approved', '2025-06-16 19:22:22+00', '2005'),
	(39255, 107348, NULL, 'アプリで知り合い、去年結婚しました！', 'approved', '2025-06-16 20:47:02+00', '2010'),
	(39265, 107348, NULL, '現在、アプリで知り合った方と結婚前提でお付き合いしています。
アプリでは今の彼含めて2人と会いました。2人とも初めから身体目的だとか怪しい人ではなかったです。
アプリを使っている段階で、人気が高い人や使用歴が長い人は避けました。相手のプロフィールを見て、トークをしていく中でズレがないかとか少しでも核心をついた話を振ったりして見極めてました。
後は、仕事の話なども身分に嘘がないか知りたかったのもあったので色々聞き出してると相手から名刺をくれたりしました。2人ともそうでした。', 'approved', '2025-06-16 22:40:43+00', '2007'),
	(39267, 107348, NULL, 'アプリで出会って付き合って結婚しました。
最初は色々な人とやりとりしてましたが
最後まで続いたのが今の人でした。
気を付けたのは
とにかく自分のプロフィールを真面目に
自己分析して色々書くことと
嘘や見栄を張らないこと
そうした方が自分に合う人が見つかる気がします。
あと私が思うに初めっから顔の写真を
送ってという人は変な人が多かったです。', 'approved', '2025-06-16 23:16:53+00', '2010'),
	(39277, 107348, NULL, '同じアプリを2回使ったことがあります。

1回目は顔写真をあげていたら1週間で数は覚えていないですがびっくりするぐらいいいねが付きました。(100件ぐらい？それ以上？とか？？？)
2回目は顔写真をのせず最低限のみの記入にしました。
顔写真を載せていない方が圧倒的にヤリモクが来ないです。相手がやり取りするにも面倒なので。
いいねの数が載せているより圧倒的に減ります。

身体目的お断りという文面をプロフィールに入れたり、会う前にそのことをキッパリ伝えるのが変な人にあたらない1番の近道だと思います。

相手に失礼なぐらいキッパリ身体目的ならお断りします。と伝えてもそれでも会いたいと行ってくださる方は紳士な方なはずです。', 'approved', '2025-06-16 23:48:55+00', '2002'),
	(39278, 107348, NULL, '2人とお付き合いし、今の彼と結婚前提です。
1人目の方もいい方でしたが、付き合ってるうちに私への依存が度を超え束縛メンヘラ男になりました。
事情があり確認したいことがあり再度ダウンロードし、誰とも会うつもりがなくやり取りだけしていたところ今の彼と出会いました。

私が使用したアプリの決めては女性は無料、男性は有料ということです。

それでもヤリモクの方は必ずいますし、現に友達の友達でそういった目的でアプリを使っている子もいます。

相手を見極める力がないと真剣交際には結びつかないと思います。', 'approved', '2025-06-16 23:55:39+00', '2010'),
	(39279, 107506, NULL, '&gt;&gt;6 私もすごく感じます', 'approved', '2025-06-16 23:56:58+00', '2007'),
	(39284, 107348, NULL, 'あ、もちろん再ダウンロードは別れてからです。
二股はしていません', 'approved', '2025-06-16 23:59:49+00', '2007'),
	(39287, 107506, NULL, '実家が金持ちセレブの道楽息子の典型だね！', 'approved', '2025-06-17 00:02:37+00', '2008'),
	(39291, 107506, NULL, '無職は結婚できない。', 'approved', '2025-06-17 00:08:50+00', '964'),
	(39292, 107216, NULL, '男は全員、松田聖子好きかと思ってたが意外と無関心な人が多い。', 'approved', '2025-06-17 00:10:59+00', '2008'),
	(39293, 107348, NULL, '結婚して子どももいます', 'approved', '2025-06-17 01:44:57+00', '2002'),
	(39294, 107348, NULL, '正直自分も相手もセフレ探し目的で会って何度か体の関係もったけど、そのあとお互い好きになって今1年半付き合ってます！', 'approved', '2025-06-17 02:19:03+00', NULL),
	(39297, 107348, NULL, '何人かと会って付き合いました！
出会い方が違うだけで普通の恋愛と変わらないと思いますが、相手のみ極めと自分磨きが大事かもです！
私はアプリで出会った彼と結婚しました！', 'approved', '2025-06-17 06:17:37+00', '2004'),
	(39300, 107348, NULL, '婚活アプリで最初にあった人とそのまま結婚しました。
出会って１年で入籍、２年後には子どもが産まれ順調です！
まじめで嘘がつけなくて浮気なんて絶対出来ない人です笑', 'approved', '2025-06-17 08:26:05+00', '2009'),
	(39308, 102268, NULL, '&gt;&gt;14 私も同棲に賛成です。', 'approved', '2025-06-17 22:50:38+00', '2001'),
	(39309, 107348, NULL, '友達期間1年、付き合って10ヶ月、婚約しました。
彼と出会う前は数人と会ったことありますが、また会いたいと思えなければ切ってました。

マッチングアプリは共通の知り合いがいないので、相手の友達を紹介してもらえると安心感がありました！', 'approved', '2025-06-17 23:23:36+00', '2001'),
	(39310, 102268, NULL, '来月から同棲します。
お互い実家暮らしなので、相手の家にお泊りなどシュミレーションが出来ないこともあり。。
同棲することを決めた後、結婚の意思、時期を聞いたので安心しました。
同棲始めてからもやもやするのも嫌ですし、彼も責任を感じてくれると思います。絶対聞いた方がいいと思います！！！', 'approved', '2025-06-17 23:29:39+00', NULL),
	(39321, 107571, NULL, 'なかなか言えないよね', 'approved', '2025-06-18 11:20:58+00', '2001'),
	(39323, 107569, NULL, '恋愛ユニバーシティって大学ですか？', 'approved', '2025-06-18 12:42:33+00', '2009'),
	(39337, 105391, NULL, 'やめたほうがいいですね。
妻が夫を人とも思わない暴君でも何故だか男性は離婚しないそうです。
不倫きっかけなど尚のこと。
気分転換の相手に自ら進んでなるだけです。
都合のいい女というのは女性側が自らそうなっているだけですね。
レイプでもない限りどんな甘い言葉を吐かれたとて意思があるのが人間です。
素敵な人に惹かれてしまうのは人として仕方ないですが
行動を起こす事で、普通のお付き合いのような普通の幸せや思うような関係が築けず、自己肯定感もどんどん下がって悲しい人生になってしまいますよ。
偉そうに言っていますが、二度も同じ過ちを犯した人間だからこそ見える本質もあります。
懺悔。', 'approved', '2025-06-18 19:27:33+00', '2010'),
	(39342, 107569, NULL, '発言小町はよく利用しています', 'approved', '2025-06-19 07:09:03+00', '2008'),
	(39356, 107506, NULL, '将来のことを何も考えてないんだろうなと思います。', 'approved', '2025-06-19 16:47:16+00', '2010'),
	(39365, 102268, NULL, '私は、結婚していますが、旦那には今だにえっ！そうなの？と思う事がありますから、同棲しても、わからない事が多いと思います。
結婚前提で同棲していた友達は、結局彼氏に先延ばしにされて、浮気をされたあげく別れてしまいました。
同棲するなら、しっかり結婚する日を決めた方がいいと思います！', 'approved', '2025-06-19 16:53:46+00', '2008'),
	(39380, 102268, NULL, '同棲しても短い期間だったら、お互いに色んなことは隠せるので、どっちでもいいかな。', 'approved', '2025-06-19 16:59:44+00', '2001'),
	(39382, 102268, NULL, '同棲しても分からないことはたくさんあると思いますが、生活習慣が分かるのでいいと思います。', 'approved', '2025-06-19 17:01:21+00', '2003'),
	(39384, 107506, NULL, 'いつか苦労するでしょ。親が元気なうちだけだと思う。', 'approved', '2025-06-19 17:03:11+00', '2007'),
	(39386, 107506, NULL, '働かずに生活できるのはうらやましい。', 'approved', '2025-06-19 17:05:35+00', '2001'),
	(39392, 105360, NULL, '学歴よりも金銭感覚が同じかどうかが大切です。', 'approved', '2025-06-19 17:08:10+00', '2008'),
	(39397, 105391, NULL, '行動を起こすと不倫関係になる可能性もあるし、相手の奥さんから訴えられて慰謝料取られてもいいくらいの覚悟を持つなら行動してもいいと思います。', 'approved', '2025-06-19 17:14:28+00', '964'),
	(39399, 107025, NULL, '友達は、5人同時進行してるって言っていました。', 'approved', '2025-06-19 17:16:05+00', NULL),
	(39400, 105391, NULL, '不倫は誰も幸せになりませんよ。', 'approved', '2025-06-19 17:16:06+00', '2006'),
	(39401, 105391, NULL, 'そうそう！
不倫は周りも自分も苦しみます！', 'approved', '2025-06-19 17:17:04+00', '2006'),
	(39402, 102268, NULL, '私は結婚する前に同棲したのですがよかったです。一緒に暮らさないと分からない事もたくさんありますし、同棲をせずに結婚し一緒に暮らして嫌だなと思っても、簡単に後戻りできません。', 'approved', '2025-06-19 17:18:08+00', '2008'),
	(39403, 107569, NULL, '見るのはガルちゃんが多いです。', 'approved', '2025-06-19 17:18:19+00', '2006'),
	(39404, 105391, NULL, 'この質問をするということは、行動に移したい気持ちが少なからずあると思いますが、絶対にやめたほうがあなたの為です。', 'approved', '2025-06-19 17:18:33+00', NULL),
	(39406, 105391, NULL, '今の時代、一般人でもバッシングはスゴイですよ。', 'approved', '2025-06-19 17:21:06+00', '2010'),
	(39407, 84184, NULL, '結婚前は、自分が好きな人を追いかけていましたが、結婚は、自分の事を大切にしてくれる人としました。料理も旦那さんがしてくれるので幸せです。', 'approved', '2025-09-29 16:39:58+00', NULL),
	(39408, 105391, NULL, 'している人もいますが、思い通りにはいかないのでヤキモキしてるみたいですよ。', 'approved', '2025-06-19 17:21:59+00', '2002'),
	(39409, 105391, NULL, '不倫は犯罪ですよ…', 'approved', '2025-06-19 17:22:22+00', '2001'),
	(39410, 105391, NULL, '好きっていう気持ちだけならいいと思いますよ。', 'approved', '2025-06-19 17:23:29+00', NULL),
	(39411, 107506, NULL, '親が歳をとったらどうするんだろう？
そんなぐうたらな人が生活保護になって税金が使われたら嫌だなぁ', 'approved', '2025-06-19 17:26:24+00', '964'),
	(39426, 107567, NULL, '何人か会ったけど、一回きりですね。', 'approved', '2025-06-19 17:35:55+00', '964'),
	(39433, 107571, NULL, '親のキャラクターによるかも。想像ですが。', 'approved', '2025-06-19 17:38:30+00', '2004'),
	(39460, 100233, NULL, 'じゃあいっその事同棲したらどうですか？広いところに住めるしお金も2人で入れあえば贅沢に暮らせますよ。結婚シュミレーションって感じでいかがでしょうか。', 'approved', '2025-12-02 12:39:12+00', NULL),
	(39462, 107025, NULL, '器用なら2人、不器用なら1人ずつ', 'approved', '2025-06-19 17:46:51+00', '964'),
	(39464, 107025, NULL, '残された時間が少ないなら、何人でも同時進行OK', 'approved', '2025-06-19 17:47:32+00', '2008'),
	(39466, 107025, NULL, '1人だけで精一杯です。', 'approved', '2025-06-19 17:48:12+00', NULL),
	(39467, 107506, NULL, '人生それでいいのか？って思う', 'approved', '2025-06-19 17:48:42+00', '2003'),
	(39468, 107025, NULL, '遊びなら同時進行できるけど、真剣なら1人ですね。', 'approved', '2025-06-19 17:48:50+00', '2003'),
	(39469, 107025, NULL, '何人でもいいと思う。お互い様だし。', 'approved', '2025-06-19 17:49:27+00', '2010'),
	(39471, 105391, NULL, 'してました。過去形です。でも大変なことも多いです。', 'approved', '2025-06-19 17:50:18+00', '2010'),
	(39476, 102072, NULL, '全然行きますし全然気にしません！気軽に話ができるだろうし、まずは場所は気にせず、その人とご飯を楽しむ事を第一に考えます。', 'approved', '2025-06-19 17:53:19+00', '2005'),
	(39481, 106488, NULL, 'バイト先です。最初はお互い別の彼氏彼女がいたのですが、同じタイミングで別れ、その後ご飯行ったりして仲良くなって交際、結婚しました。', 'approved', '2025-06-19 17:55:25+00', '2008'),
	(39492, 107506, NULL, 'なんだかんだ言ってこの人は働く気はないのでしょう。ただそれだけです。', 'approved', '2025-06-19 17:58:57+00', '2003'),
	(39499, 107348, NULL, 'まだないですね。', 'approved', '2025-06-19 18:01:02+00', '2002'),
	(39504, 107212, NULL, '結婚して幸せです。今は育児に追われていますが、子供たちの手が離れ、旦那と過ごす時間も楽しみです。', 'approved', '2025-06-19 18:04:55+00', '2001'),
	(42046, 108209, NULL, '恋人にお金を借りるなんてダメだと思います', 'approved', '2025-06-24 14:48:18+00', NULL),
	(39526, 107506, NULL, 'いつかは親のありがたみがわかりますように。', 'approved', '2025-06-19 18:34:08+00', '2010'),
	(39537, 105360, NULL, '学歴は気にしませんが、今ちゃんとした職について安定した収入があるかの方が気になります。', 'approved', '2025-06-19 18:43:11+00', '2002'),
	(39554, 107196, NULL, '遊びならまぁ…仕方ない。
こちらにもされる原因はあるかもしれないので。', 'approved', '2025-06-19 19:11:39+00', '2003'),
	(39570, 100233, NULL, '心配性なんですかねぇ？
彼にたっぷりの愛情を与えてください。', 'approved', '2025-12-02 12:39:12+00', '2007'),
	(39596, 107569, NULL, '見るだけならガルちゃん
投稿したことないな', 'approved', '2025-06-19 19:47:02+00', '2001'),
	(39606, 107506, NULL, '恵まれてるなあと思う
そんなこと言ってみたいよｗ', 'approved', '2025-06-19 19:53:24+00', '2005'),
	(39637, 106393, NULL, '絶対に安定感のある公務員がいいです。', 'approved', '2025-06-19 20:20:03+00', '2004'),
	(39639, 106488, NULL, '仲の良い友達の紹介でした！タイミングよく出会ってすぐに付き合いました！', 'approved', '2025-06-19 20:21:13+00', '2004'),
	(39646, 107025, NULL, '彼氏がいないなら何人でもいいと思う。', 'approved', '2025-06-19 20:26:19+00', '964'),
	(39650, 107388, NULL, '浮気だよ
許せる人は凄いなあ', 'approved', '2025-06-19 20:28:02+00', '2001'),
	(39651, 107123, NULL, 'ある程度の年収は絶対に必要だと思います。', 'approved', '2025-06-19 20:28:04+00', NULL),
	(39663, 107123, NULL, '絶対に年収ですね。
貧乏はやだ。', 'approved', '2025-06-19 20:44:04+00', NULL),
	(39664, 105047, NULL, '400万かな。
それで私も働けばなんとかなる。', 'approved', '2025-06-19 20:45:53+00', NULL),
	(39668, 107025, NULL, '個人的に６人同時進行していた経験がありますが、
そうなるとどうしても一人に対して月１回会えるかどうか…
結局そのあと２人に絞って同時進行させた方がその人に尽くせて充実した時間が送れると気づきました。', 'approved', '2025-06-19 20:49:33+00', '2006'),
	(39669, 104809, NULL, '結婚相手のスペックで一番大切なのは年収です！', 'approved', '2025-06-19 20:50:07+00', '2004'),
	(39672, 107348, NULL, '私の知り合いはアプリでいい人と巡り会って結婚したみたいです。', 'approved', '2025-06-19 20:53:44+00', NULL),
	(39683, 107348, NULL, '様々なアプリを使っていましたが、
あのTinderで今の彼氏と出会えるなんて思っていませんでした。', 'approved', '2025-06-19 21:00:48+00', '2001'),
	(39684, 104086, NULL, '女の子は愛嬌の良さですね', 'approved', '2025-06-19 21:01:53+00', '2005'),
	(39689, 107388, NULL, '妥協できるかといった点だと思います', 'approved', '2025-06-19 21:04:23+00', '2004'),
	(39690, 107200, NULL, 'ないです。めんどくさいことになりそうだから。', 'approved', '2025-06-19 21:04:25+00', '2001'),
	(39691, 107123, NULL, '思っていた以上に優しさと感じる人が少なくてびっくりです…', 'approved', '2025-06-19 21:05:05+00', '2006'),
	(39694, 105047, NULL, '理想と現実って難しいですよね', 'approved', '2025-06-19 21:05:51+00', '2007'),
	(39695, 107212, NULL, 'よかったです。家に帰って大切な人がいると幸せです。', 'approved', '2025-06-19 21:06:13+00', '2003'),
	(39702, 84184, NULL, '好きだと言ってくれる人です。どこかでそんな明言を聞きました。', 'approved', '2025-09-29 16:39:58+00', '2003'),
	(39705, 102072, NULL, 'あまり恋愛になれていない方なのでしょう…そう思いましょう', 'approved', '2025-06-19 21:12:11+00', NULL),
	(39708, 103965, NULL, 'はじめて耳にしました…', 'approved', '2025-06-19 21:13:35+00', NULL),
	(39710, 84635, NULL, '捨てられない理由によりますよね、、', 'approved', '2025-10-08 21:13:22+00', '2005'),
	(39726, 107569, NULL, 'ガルチャンは本音が書ける', 'approved', '2025-06-19 21:20:00+00', '2003'),
	(39733, 107506, NULL, 'これは親が悪い
甘やかしてきたせい', 'approved', '2025-06-19 21:22:54+00', '2003'),
	(39763, 107216, NULL, '男は雰囲気だけでかわいいって言いますもんね。', 'approved', '2025-06-19 21:33:40+00', '964'),
	(39767, 107571, NULL, '友達の紹介とうそをつきますね…まだマッチングアプリも悪い印象の方も多いので', 'approved', '2025-06-19 21:35:07+00', '2001'),
	(39769, 106393, NULL, '実業家ってまだ少し自分の生活と離れているような感じがしてためらってしまいます', 'approved', '2025-06-19 21:35:51+00', '2003'),
	(39770, 107305, NULL, '行かない。非常識だと思います。', 'approved', '2025-06-19 21:35:52+00', '964'),
	(39771, 105360, NULL, '４大卒が最低限と考えてしまいます。', 'approved', '2025-06-19 21:36:24+00', '2006'),
	(39773, 107348, NULL, 'ないですね。体目的の人が多いです。', 'approved', '2025-06-19 21:36:34+00', NULL),
	(39775, 105154, NULL, '身長はさすがに妥協してあげてほしい(笑)', 'approved', '2025-06-19 21:37:03+00', '2010'),
	(39777, 104199, NULL, '自分の時間が奪われてしまうのではないかという恐怖心に煽られます', 'approved', '2025-06-19 21:37:44+00', '2006'),
	(39780, 82902, NULL, 'ありだと感じる時代になったと思います。', 'approved', '2025-12-01 01:37:50+00', '2005'),
	(39782, 107305, NULL, '絶対行きません。そんなことで感染したくないです。', 'approved', '2025-06-19 21:39:23+00', '2008'),
	(39785, 107196, NULL, 'その時は許せたつもりでも、その事実は多分消えないと思うんです…だから別れるかな', 'approved', '2025-06-19 21:40:46+00', '2007'),
	(39790, 107305, NULL, '上司だと行かないとまずいと思ってしまいますが、
本当は自粛したいものです。付き合いって難しい。', 'approved', '2025-06-19 21:42:24+00', '2003'),
	(39792, 102357, NULL, '彼が少し多めに払いますが、全額負担はないかと思ってしまいます', 'approved', '2025-06-19 21:43:04+00', '2007'),
	(39794, 102365, NULL, 'しつこい場合は最悪だ…と感じてしまいます', 'approved', '2025-06-19 21:43:35+00', '2006'),
	(39798, 102362, NULL, '中学生、高校生、大学生、社会人で捉え方は違うと思います。
大学生の大半は１週間でOKくらいの気持ちで考えている気がしますが。', 'approved', '2025-06-19 21:45:19+00', NULL),
	(39802, 102378, NULL, '本音を言えば出して欲しいですwでもお互い働いているなら、無理せず付き合っていきたいなと思います。', 'approved', '2025-06-19 21:53:58+00', NULL),
	(39807, 102378, NULL, 'デートの時は毎回時々自分ぐらいの金額...無理ない程度で', 'approved', '2025-06-19 22:00:10+00', '2003'),
	(39810, 102362, NULL, 'せめて1ヶ月は過ぎたぐらいが理想な気がする..', 'approved', '2025-06-19 22:01:42+00', NULL),
	(39812, 102357, NULL, '年下くんの年齢と自分のとの年齢差もありますが、相手が働いているなら払ってもらってもいい気がします。', 'approved', '2025-06-19 22:02:54+00', '2008'),
	(39813, 107305, NULL, '絶対に行かない。ありえない。', 'approved', '2025-06-19 22:03:31+00', '2003'),
	(39817, 107196, NULL, '家族のことを考えますが、きっと即離婚', 'approved', '2025-06-19 22:06:14+00', '2002'),
	(39820, 107348, NULL, 'ないですね。結局はアプリをやってるような人って思っちゃいます。', 'approved', '2025-06-19 22:08:08+00', NULL),
	(39822, 104199, NULL, '結婚がゴールなのかな、、、と考えてします。', 'approved', '2025-06-19 22:09:06+00', '2005'),
	(39838, 107569, NULL, '投稿はしたことありませんが、ガールズチャンネルはよく見てます！', 'approved', '2025-06-19 22:20:19+00', '2010'),
	(39841, 107506, NULL, 'かわいそうな人。いつか苦労する時が必ず来ると思うし結婚もできないだろうね。', 'approved', '2025-06-19 22:21:25+00', '2001'),
	(39847, 107196, NULL, '相手に報復は絶対だけど、離婚はどうかな…子どももいるし。
その時の自分の精神状態、経済状況によるかな。', 'approved', '2025-06-19 22:28:36+00', NULL),
	(39859, 107506, NULL, '社会に出たら絶対に通用しないですね', 'approved', '2025-06-19 22:37:23+00', NULL),
	(39869, 84635, NULL, '売りました。', 'approved', '2025-10-08 21:13:22+00', '2003'),
	(39875, 107569, NULL, '発言小町は前に見てました。', 'approved', '2025-06-19 22:48:16+00', '2005'),
	(39878, 107571, NULL, '私の弟が婚活アプリで知り合った方と結婚しています。両親も知っていますよ。親は古いタイプの人間ですが、特に問題はなかったかと。相手がいい感じの人なら大丈夫じゃないですか？', 'approved', '2025-06-19 22:50:12+00', '2002'),
	(39879, 107196, NULL, '子供がいるので、離婚はとりあえず我慢します。子供が社会人になったあとは、離婚するかもしれないですね。', 'approved', '2025-06-19 22:50:29+00', '2002'),
	(39900, 107200, NULL, 'ありません。ウソをつくのが苦手なので、すぐにばれそうだから。', 'approved', '2025-06-19 23:02:42+00', '2003'),
	(39917, 107216, NULL, 'とにかく顔が可愛い人がもてると思う。第一印象は、重要なので・・・', 'approved', '2025-06-19 23:10:14+00', '2007'),
	(39920, 105154, NULL, 'ルックスです。あたし自身も人のことは言えません', 'approved', '2025-06-19 23:11:56+00', '964'),
	(39926, 107388, NULL, '他に好きな人ができたときは別れますね。', 'approved', '2025-06-19 23:14:21+00', '2010'),
	(39934, 105154, NULL, 'ルックスですね。
ファッションを自分の好きな感じにしたら気にならなくなりました', 'approved', '2025-06-19 23:18:47+00', '964'),
	(39935, 107305, NULL, '行かないですね。今じゃなくてもいいかなと思います。', 'approved', '2025-06-19 23:21:19+00', '2007'),
	(39936, 107506, NULL, '考え方が甘すぎると思いますね。', 'approved', '2025-06-19 23:21:30+00', '2008'),
	(39939, 107567, NULL, '体のみの関係にしかなりませんでした。', 'approved', '2025-06-19 23:23:05+00', '2008'),
	(39941, 107569, NULL, 'ガールズチャンネルは黒くて面白かったなぁ', 'approved', '2025-06-19 23:23:58+00', '2010'),
	(39943, 107571, NULL, '言えないですね。なんとなく恥ずかしい。', 'approved', '2025-06-19 23:24:58+00', '2002'),
	(39949, 107388, NULL, '新鮮味がなくなった。単純に飽きたのかなあ。', 'approved', '2025-06-19 23:31:24+00', '2005'),
	(39963, 102365, NULL, 'ちょっと嬉しいけど、その気持ちだけ心に留めておいて、ナンパからの発展は望みませんね、、なんか怖いし(^^;', 'approved', '2025-06-19 23:56:10+00', NULL),
	(39964, 105154, NULL, 'ルックスはあまり関係ないかなぁ！性格の良さと価値感が同じであれば。', 'approved', '2025-06-19 23:58:23+00', '2001'),
	(39969, 106393, NULL, '安定&amp;安泰のイメージ。
実業家は失敗したときが恐ろしい、、', 'approved', '2025-06-20 00:10:40+00', '2001'),
	(39970, 107196, NULL, '一度崩れた信頼は元には戻りません！
信用できない日と一緒に暮らすのは苦痛なので、きちんと慰謝料貰って離婚します', 'approved', '2025-06-20 00:13:21+00', '2009'),
	(39972, 106393, NULL, '青年実業家って雇われ仕事に不適格だった人だったりするから……稼いでても人間的にちょっとアレだったり、話してて知識の浅さを感じたりする。', 'approved', '2025-06-20 00:15:13+00', NULL),
	(39975, 105154, NULL, '身長は病気でさえなきゃいい。
学歴は、今現在学生だっていうのじゃなきゃどうでもいい。
ルックスは慣れると良く見えてくる。
趣味はお互い干渉しなきゃOK。
体の相性以前にコミュニケーションがとれてれば克服できる。
結婚を考える段階で年齢が問題になるケースが思い浮かばない。法に触れなきゃOK
年収はこの先どうなるかわからないので自分が稼ぐのは条件に関わらず必須。
性格は変えられる。少なくとも表面的に問題ないレベルまでは。', 'approved', '2025-06-20 00:24:56+00', '2009'),
	(39976, 107506, NULL, 'お金の心配しなくてもいいのは羨ましいなぁ', 'approved', '2025-06-20 00:27:38+00', '2006'),
	(40009, 107212, NULL, '幸せな人はわざわざ言わないだけです、きっと。', 'approved', '2025-06-20 00:59:20+00', '2003'),
	(40013, 107212, NULL, '今日も、
誤解で別れた人の夢を見てしまいました。', 'approved', '2025-06-20 01:01:34+00', NULL),
	(40021, 107506, NULL, '羨ましい限りです。
馬鹿息子と揶揄される長嶋一茂でも
ろくでなしの財閥3世ナッツ姫でも
能力がなくても威張り腐って楽な生活ができるなら羨ましい。', 'approved', '2025-06-20 01:11:20+00', '2006'),
	(40062, 102268, NULL, '戸籍に×つけたくないなら、期間限定で同棲するのはいいと思いますよ。あくまで期間限定で、結婚する日を決めた上でなら。', 'approved', '2025-06-20 02:25:33+00', '2007'),
	(40064, 107216, NULL, '男の目はカメラに例えるなら３００画素くらい。ホントに雰囲気しか見てません。', 'approved', '2025-06-20 02:27:33+00', '2004'),
	(40073, 107216, NULL, '男性は顔とスタイル重視だと思います。', 'approved', '2025-06-20 02:40:19+00', '2010'),
	(40075, 107196, NULL, '離婚しないでどうしますか。
経済力のない人は、泣き寝入りするしかないから仕方ないか。
女も強くならないといけませんね。', 'approved', '2025-06-20 02:41:49+00', '2009'),
	(40081, 107305, NULL, '行く人は、人間性を疑われて当たり前だと思います。
都知事も、本音は飲みに行くなと思っていると思いますよ。', 'approved', '2025-06-20 02:46:30+00', '964'),
	(40088, 107305, NULL, '流石に行きません。
今は誘ってくるのもどうかと思ってしまいます…。', 'approved', '2025-06-20 04:03:59+00', NULL),
	(40163, 107721, NULL, 'やっぱりウェディングドレスのあこがれる女性は多いですよ。', 'approved', '2025-06-20 07:52:33+00', '2006'),
	(40164, 107721, NULL, 'ドレスに憧れるかな
あとはみんなに祝福されたいかな', 'approved', '2025-06-20 07:52:54+00', '2009'),
	(40176, 107721, NULL, 'マニアックに走りすぎない程度に、好きな曲をかけられるのも楽しいですね。
今は著作権でうるさいのかもしれませんが、披露宴に大好きだった曲で入場というのは、やっぱり気分が上がります。
他の人の結婚式の選曲も楽しいです。', 'approved', '2025-06-20 08:01:04+00', '2006'),
	(40243, 107506, NULL, 'アンケート機能を一般開放すると、こういうのが出てくるだろうなと思っていました。

この場合のアンケートは、「生きていくのに学歴は必要だと思いますか？」
・ある
・ない
みたいな感じににすればよかったと思います。
ただ、ついこの間も、ここで同じようなトピックを見た気がします。

まあ、このケースは親にも問題がありますね。', 'approved', '2025-06-20 09:14:39+00', '2010'),
	(40257, 107721, NULL, '結婚式にまったく憧れがなかったので、フォトウェディンのみで式は挙げませんでした！
結婚式に呼ばれる側もみんながみんな行きたいわけではないし、、、
フォトや新婚旅行にお金かけた方が断然いいです。', 'approved', '2025-06-20 09:29:04+00', '2004'),
	(40260, 107348, NULL, '奥さんの不倫でバツイチになった知人が、アプリで真剣に再婚相手を探しています。
バツイチとかも含めたら出会えるのかも？', 'approved', '2025-06-20 09:31:40+00', NULL),
	(40277, 107506, NULL, '自分の子供はこのようには育ってほしくないなと思います。。この方の親は一体どう思っているのだろう。。', 'approved', '2025-06-20 09:55:24+00', '2004'),
	(40290, 107721, NULL, '私自身は憧れってそんなにないのですが、結婚式っていいもんだなと思った式は何度かありましたねー', 'approved', '2025-06-20 10:21:39+00', '2010'),
	(40306, 107123, NULL, 'やっぱり一緒に暮らす上で、金銭感覚が同じであることが大事だなと思います！', 'approved', '2025-06-20 10:43:23+00', '2002'),
	(40307, 105758, NULL, 'ないですね〜。
昼間のリビングが私室って感じです。笑
持ち物も少ないので、部屋は必要ないかな！', 'approved', '2025-06-20 10:45:58+00', '2008'),
	(40308, 107123, NULL, '誠実さです。真面目な人、これが大切だと思います。', 'approved', '2025-06-20 10:53:59+00', '2009'),
	(40313, 102268, NULL, 'デメリットは、結婚への勢いがなくなり、空気になってしまうこと。
どうしても結婚をしたいのなら、期日を決めたほうが良いかも。
法的にこだわらないならばOK!', 'approved', '2025-06-20 11:22:00+00', NULL),
	(40315, 107721, NULL, '私もあまり憧れはありません。他のことにお金を使いたいです。', 'approved', '2025-06-20 11:26:36+00', '2008'),
	(40316, 102268, NULL, '結婚前提でするのであれば良いと思います。
そうでないとズルズルいってしまいます。
20代前半ならまだしも、トピ主さんはまさに「売り時」な年齢なので、より慎重になった方がいいです。', 'approved', '2025-06-20 11:27:21+00', '2010'),
	(40337, 102268, NULL, '同棲したほうがいいと思います。お互いのクセや短所がわかってから結婚しても遅くはないでしょう', 'approved', '2025-06-20 12:13:48+00', '2003'),
	(40339, 105758, NULL, '欲しいですね。結婚生活が長く続けばお互いに欲しくなると思います', 'approved', '2025-06-20 12:23:00+00', '2002'),
	(40340, 107123, NULL, '年収ですね。お金がないと生活できないもん。', 'approved', '2025-06-20 12:26:22+00', NULL),
	(40446, 107811, NULL, 'トイレ渡部みたいに可愛らしい奥さんがいるのに別の女とHする野郎の方が気持ち悪い。', 'approved', '2025-06-21 13:23:36+00', '2001'),
	(40461, 107811, NULL, '単に不器用だったりオクテだったり箱入り息子、箱入り娘だったりするのに気持ち悪いは失礼だと思います。', 'approved', '2025-06-21 14:30:46+00', NULL),
	(40462, 107506, NULL, '低学歴でも裏口入学する奴より中卒の方がマシだが金持ち低学歴はクズ！', 'approved', '2025-06-21 14:32:56+00', '2006'),
	(40464, 107811, NULL, '不特定多数の異性と関係する人こそ気持ち悪いです。', 'approved', '2025-06-21 14:36:38+00', '2008'),
	(40531, 107860, NULL, '小学生の頃、仲のいい友達との仲を引き裂かれて奪われたけど異性は、ない。', 'approved', '2025-06-22 18:36:56+00', NULL),
	(40545, 107567, NULL, 'はじめは体の関係だけでしたね。今はアプリの人と付き合って結婚する予定です', 'approved', '2025-06-23 10:15:18+00', '2004'),
	(40546, 107348, NULL, 'マッチングアプリで出会った人とその後どうなりましたか？
https://anke.jp/107567.html', 'approved', '2025-06-23 10:16:51+00', '2009'),
	(40547, 107567, NULL, '付き合いにつながったことある人がかなりいること判明。

婚活アプリでお付き合いにつながったことはありますか？
https://anke.jp/107348.html', 'approved', '2025-06-23 10:17:59+00', '2007'),
	(40549, 107567, NULL, 'ペアーズを初めてすぐに今の彼とマッチングしました。色々な面で相性も良く、トントン拍子で話が進み、12月に入籍予定です！', 'approved', '2025-06-23 10:53:04+00', '2006'),
	(40550, 107567, NULL, '最初は体目当てとかクズばっかりでしたが、今は出会い系で出会った彼と1年付き合って結婚しました。
縁なんだなーと思います。', 'approved', '2025-06-23 12:38:26+00', NULL),
	(40551, 107567, NULL, '半年付き合いましたが価値観が合わず別れました', 'approved', '2025-06-23 13:28:39+00', '2003'),
	(40552, 107567, NULL, '付き合って結婚して今も幸せです！', 'approved', '2025-06-23 15:09:26+00', '2007'),
	(40557, 107567, NULL, '&gt;&gt;9 結婚まで行くとは凄すぎ', 'approved', '2025-06-23 15:57:45+00', '2001'),
	(40566, 107860, NULL, 'ないですね。人づてにそういう話を聞いたことがあります。', 'approved', '2025-06-23 16:24:25+00', NULL),
	(40580, 107123, NULL, '自分がうたれ弱いので優しい人しか無理かな～。', 'approved', '2025-06-23 16:32:29+00', '2002'),
	(40583, 102268, NULL, '同棲してみたほうがいいと思います。
思わぬ一面が見えたりすることも…', 'approved', '2025-06-23 16:33:09+00', '2001'),
	(40600, 107305, NULL, '行かないです。
不特定多数の人と長時間一緒はまだ怖いかな。', 'approved', '2025-06-23 16:39:41+00', '2004'),
	(40601, 107123, NULL, '優しさかな。優しさがないとちょっと…', 'approved', '2025-06-23 16:39:48+00', '2004'),
	(40605, 107571, NULL, '私も言えないです。マッチングアプリに悪いイメージを持ってる人が多いからです汗', 'approved', '2025-06-23 16:40:44+00', '964'),
	(40607, 107571, NULL, '>>7 特に親世代が', 'approved', '2025-06-23 16:41:15+00', '2008'),
	(40611, 107212, NULL, '今のところ幸せです。問題はいろいろあるっちゃありますが。', 'approved', '2025-06-23 16:41:47+00', '2008'),
	(40612, 107025, NULL, '2人までかな！', 'approved', '2025-06-23 16:41:51+00', NULL),
	(40614, 107025, NULL, '複数人だと話がごっちゃになりそうだからです。', 'approved', '2025-06-23 16:42:43+00', '2007'),
	(40617, 107212, NULL, '&gt;&gt;16 確かに独身の方がこのような情報に接するとネガティブな感情に陥ってよいことないですよね。', 'approved', '2025-06-23 16:43:30+00', '2006'),
	(40618, 107216, NULL, 'やっぱり顔が可愛ければモテますよね…', 'approved', '2025-06-23 16:43:31+00', '2008'),
	(40619, 105154, NULL, '身長とルックスは妥協してもよいかもと思います。', 'approved', '2025-06-23 16:43:35+00', '2009'),
	(40620, 107721, NULL, '憧れはなかったけど、やっぱりやっておいて良かったと思います。', 'approved', '2025-06-23 16:43:42+00', '2004'),
	(40623, 102365, NULL, '一瞬嬉しいけどそのあと面倒くささが襲ってきそうです。', 'approved', '2025-06-23 16:44:06+00', '2010'),
	(40624, 107305, NULL, '行かないです。オンライン飲み会にしよーって言いますね', 'approved', '2025-06-23 16:44:28+00', '2006'),
	(40626, 107388, NULL, 'そのまま結婚しました。', 'approved', '2025-06-23 16:44:54+00', '2010'),
	(40629, 107569, NULL, '発言小町見てた時期があります。', 'approved', '2025-06-23 16:45:29+00', NULL),
	(40628, 107860, NULL, '好きな人なら友人にとられたことあるけど、付き合ってもないしとられたっていうのもおかしいかも？', 'approved', '2025-06-23 16:45:29+00', '2005'),
	(40638, 82902, NULL, 'ありです。
いろんな出会いの形がありますからその一つですね。', 'approved', '2025-12-01 01:37:50+00', NULL),
	(40640, 103965, NULL, 'ないですけど未来にはあるようになるかもしれませんね。', 'approved', '2025-06-23 16:48:28+00', NULL),
	(40642, 102072, NULL, 'サイゼリヤ好きなのでよいですが、毎回はちょっと嫌ですね。', 'approved', '2025-06-23 16:48:59+00', NULL),
	(40645, 106488, NULL, 'SNSです。', 'approved', '2025-06-23 16:49:29+00', NULL),
	(40652, 104788, NULL, '一か月ぐらいはなしがいいかな。', 'approved', '2025-06-23 16:50:42+00', '2004'),
	(40662, 107721, NULL, '式に憧れはなかったけれど、親族の希望で最低限の家族婚をやりました。
終わってみれば良かったなと思いますよ。', 'approved', '2025-06-23 16:52:50+00', NULL),
	(40663, 83726, NULL, '言わないかなぁ。他人の家庭のことに首をつっこみたくないです。', 'approved', '2025-09-21 01:35:48+00', '2004'),
	(40665, 84404, NULL, 'ありです。タイミングによってはつきあってもらえるかも。', 'approved', '2025-10-06 05:11:42+00', '2003'),
	(40669, 83726, NULL, '結婚の数だけ夫婦の形があり、ご夫婦のことはその当事者にしかわかりません。
自力で気づき、対応していくのが一番良いと思います。
余計なことは口出ししませんが、勿論相談には乗ります。', 'approved', '2025-09-21 01:35:48+00', '2007'),
	(40671, 102382, NULL, '一年ほどはあったほうがいいような気がします。', 'approved', '2025-06-23 16:54:45+00', NULL),
	(40681, 84404, NULL, 'あり。
でも自分は再アタックはしないかな。自信無くして振られた時のことが頭をよぎるだろうから。。', 'approved', '2025-10-06 05:11:42+00', '2003'),
	(40693, 86519, NULL, 'ちゃんと理由があればいいのですが、あまりにもはぐらかされるんなら信じられないですよね。', 'approved', '2025-11-07 00:10:24+00', NULL),
	(40705, 100748, NULL, '結婚できました。自分の時間を大切にするタイプ同士ならけっこういけるかも。', 'approved', '2025-12-01 08:27:09+00', '2005'),
	(40711, 83726, NULL, '教えないほうがいいと思います。、', 'approved', '2025-09-21 01:35:48+00', '2006'),
	(40717, 107721, NULL, 'ドレスは着てみたいですし祖父にその姿をみせたいです。', 'approved', '2025-06-23 17:01:35+00', '2010'),
	(40718, 83726, NULL, '友人に例え話で聞いてみる。もし配偶者が浮気しているのを見かけたら教えてほしいかどうか。', 'approved', '2025-09-21 01:35:48+00', '2008'),
	(40720, 107567, NULL, '会うまで気が合うひとがいません', 'approved', '2025-06-23 17:02:05+00', '2007'),
	(40746, 107721, NULL, '私は結婚式を挙げていないのですが、今でも憧れています。
羨ましいです。', 'approved', '2025-06-23 17:07:16+00', '2005'),
	(40843, 106393, NULL, '安定の公務員のほうがいいです。', 'approved', '2025-06-23 17:34:51+00', '2001'),
	(40858, 107388, NULL, '小ちゃい男だなぁと思って冷めていきました。', 'approved', '2025-06-23 17:42:12+00', '2009'),
	(40861, 107388, NULL, '長くいたら飽きます…', 'approved', '2025-06-23 17:42:51+00', '964'),
	(40863, 107388, NULL, '他に好きな人ができちゃった笑', 'approved', '2025-06-23 17:43:32+00', '2002'),
	(40865, 107388, NULL, '浮気されたこともあるけど、好きだったから許しちゃったけど、直らないから結局別れた。', 'approved', '2025-06-23 17:44:09+00', '2008'),
	(91254, 109733, NULL, 'まぁ普通に。', 'approved', '2025-08-21 00:24:50+00', '2002'),
	(40894, 107506, NULL, 'あーなんか多分私の従兄弟ですそれ。笑
いいご身分だなーと思いながらいつもスルーしてます。', 'approved', '2025-06-23 17:51:32+00', NULL),
	(40895, 106393, NULL, '青年実業家！
聞こえがカッコいい笑', 'approved', '2025-06-23 17:51:46+00', '2010'),
	(40896, 106393, NULL, '安定の地方公務員です。', 'approved', '2025-06-23 17:52:12+00', '2010'),
	(40900, 106393, NULL, '青年実業家は、倒産や女性問題で悩まされそうだから
安定の公務員がいいですね。', 'approved', '2025-06-23 17:53:40+00', '2001'),
	(40904, 107506, NULL, '人間生き方をそれぞれなので良いのではないでしょうか。', 'approved', '2025-06-23 17:54:48+00', '2007'),
	(40941, 83726, NULL, '遅かれ早かれ不倫はいつかバレるものですから、ご友人の第二の人生のためにも早めに伝えるかなぁ。でもなかなか言いづらいよね、、', 'approved', '2025-09-21 01:35:48+00', '2010'),
	(40945, 100748, NULL, '3年間遠距離で、何度もすれ違い別れかけましたが無事に結婚に至りました。
今思えば、確実に浮気されてたと思う、、', 'approved', '2025-12-01 08:27:09+00', NULL),
	(40952, 107506, NULL, '口で言うだけなら簡単ですよね。
いつまでもあると思うな親と金ですね。', 'approved', '2025-06-23 18:23:12+00', '2004'),
	(41015, 107567, NULL, '二年以上付き合ってますよ😍かけがえのないひとです。', 'approved', '2025-06-23 18:43:35+00', '2009'),
	(41036, 107569, NULL, 'ガールズチャンネルなんで終わったん？', 'approved', '2025-06-23 18:48:44+00', NULL),
	(41064, 107721, NULL, '結婚式を形式だけの白々しい雰囲気で描いて、実際の結婚生活は冷めきっていて、すぐ離婚することになり、誓いの言葉も、幸せいっぱいのムードも、ぜんぶ嘘みたいだという映画をたくさん見ているので、憧れとかなくなりました。女が真っ白のドレスというのもいい加減時代遅れに見えます。関係者の金儲けのために憧れさせられるんだと思います。', 'approved', '2025-06-23 18:54:50+00', '2007'),
	(41077, 107860, NULL, 'もしされたら人間不信になりそう', 'approved', '2025-06-23 18:57:45+00', NULL),
	(41083, 107506, NULL, '学歴と職歴がなくても自力でやっていけることを体現していれば納得します。たとえ彼が例外だとしても、実際やっていけているのなら。でもこの場合はとび職やペット関係の職に実際に就いているわけではなく架空の話なので全然説得力がありません。', 'approved', '2025-06-23 18:58:47+00', '964'),
	(41098, 107305, NULL, '場所とメンバーによります', 'approved', '2025-06-23 19:01:21+00', NULL),
	(41105, 107388, NULL, 'いろいろあるけど最近だと、
付き合うことによるデメリットが多かったから
ずるずると付き合って、お互いに嫉妬したり束縛するより、
たまに会って遊ぶくらいの関係が丁度いいと分かったから', 'approved', '2025-06-23 19:03:02+00', '2004'),
	(41316, 107860, NULL, '略奪あります。ついこのまえですけど。', 'approved', '2025-06-23 20:31:58+00', '964'),
	(41163, 107811, NULL, '初婚か再婚かで気持ち悪いかどうか判断できるという考えにどうしたら行きつくのだろう。', 'approved', '2025-06-23 19:19:59+00', '2006'),
	(41167, 107811, NULL, '離婚歴ありますけど、そんなのは気持ち悪いと思わないです。
不倫する人たちの方がずっと気持ちわるいです。', 'approved', '2025-06-23 19:22:02+00', '2006'),
	(41171, 107196, NULL, '不倫する人とは一緒には暮らせません。', 'approved', '2025-06-23 19:24:28+00', '2009'),
	(41172, 107721, NULL, '私自身はどちらでもいいですが、した方が親孝行だとは思います。', 'approved', '2025-06-23 19:24:41+00', '2003'),
	(41173, 107811, NULL, '処女も、複数のお見合い経験者も、
人間の価値を図るバロメーターにはなり得ないので
気持ち悪いわけがありませんよ。
オタクや常軌を逸した性癖があるなら別ですが。', 'approved', '2025-06-23 19:25:14+00', NULL),
	(41174, 107196, NULL, '多分何年たっても許せないと思うから', 'approved', '2025-06-23 19:25:38+00', NULL),
	(41211, 83560, NULL, 'どっちかを選べとか別れるとか、そういう修羅場に発展しない、安定した付き合いをしている人はけっこういますよ。しかも夫公認で。それなら法律に反しないし、適度な刺激で夫婦仲も家庭も良好になる。', 'approved', '2025-09-18 06:12:57+00', '2001'),
	(41836, 108172, NULL, 'いたとしたら縁切ってる', 'approved', '2025-06-24 13:26:17+00', '2002'),
	(41224, 107860, NULL, 'ない
そうなったら許せないだろうな', 'approved', '2025-06-23 19:55:53+00', '2009'),
	(41256, 107811, NULL, 'そんなことで気持ち悪いと思う人はいないと思う', 'approved', '2025-06-23 20:12:14+00', '2001'),
	(41258, 107567, NULL, '遠距離だったので、初期は盛り上がりましたが、何度か会っただけで自然消滅しました。', 'approved', '2025-06-23 20:13:05+00', NULL),
	(41300, 107567, NULL, 'デートだけしたら、あんまり会話が合わないのがわかってそれっきりになりました。', 'approved', '2025-06-23 20:27:40+00', NULL),
	(41302, 107506, NULL, '口だけの人間はどこにでもいます。
青年はきっと今まで、なんでも中途半端で生きてきた人間だと思います。
達成感を味わえば、人生変わるかも。', 'approved', '2025-06-23 20:28:52+00', '2003'),
	(41311, 107811, NULL, '私は気になりませんが、もしかしたら
初婚の方の両親とか気にするかもね', 'approved', '2025-06-23 20:30:50+00', NULL),
	(41337, 107811, NULL, '&gt;&gt;8 滝沢カレンみたいなイヤミな奴多い。', 'approved', '2025-06-23 20:34:43+00', NULL),
	(41341, 107860, NULL, '今までの人生、略奪されっぱなしですわ。
私に魅力がないのでしょう。', 'approved', '2025-06-23 20:35:11+00', '2001'),
	(41343, 107811, NULL, '&gt;&gt;7 処女は家が貧乏だから脇毛ボーボーのイメージ。', 'approved', '2025-06-23 20:35:29+00', NULL),
	(41355, 107721, NULL, 'やりましたが、今思えば高かったな、と
もっと他の事に使っても良かったかも・・', 'approved', '2025-06-23 20:37:01+00', NULL),
	(41364, 107811, NULL, 'どちらも気持ち悪いと思わないな。', 'approved', '2025-06-23 20:38:28+00', '2002'),
	(41374, 107721, NULL, 'やっぱりドレスあこがれますね、絶対したいです。', 'approved', '2025-06-23 20:40:08+00', '2010'),
	(41379, 107721, NULL, 'ウエディングドレスを着てみたい！！と思い結婚式をしました。実際してみると本当に幸せな時間でしたよ。', 'approved', '2025-06-23 20:41:30+00', NULL),
	(41387, 107305, NULL, '迷惑な行為な気がします ぜったいに行きませんね。', 'approved', '2025-06-23 20:44:23+00', '2002'),
	(41392, 84404, NULL, 'アリだと思います。それで成功する人もいますよね！', 'approved', '2025-10-06 05:11:42+00', '2003'),
	(41394, 86519, NULL, '遊ぶのも仕事のうちと思ってますから 気にしません。', 'approved', '2025-11-07 00:10:24+00', '2006'),
	(41409, 83726, NULL, '教えません。なにかあったら裁判だのなんだのめんどくさいことに関わることになるので。', 'approved', '2025-09-21 01:35:48+00', NULL),
	(41411, 83726, NULL, 'これは 伝えたほうがいいかなって思います、なんだか騙されててかわいそう', 'approved', '2025-09-21 01:35:48+00', '2007'),
	(41415, 106393, NULL, '青年実業家がいいです！ お金持ちってかんじでかっこいいい', 'approved', '2025-06-23 20:52:40+00', '2010'),
	(41417, 106393, NULL, '地方公務員にしようかなｗ なんか安定してますよね。', 'approved', '2025-06-23 20:52:59+00', '2010'),
	(41423, 100748, NULL, '結局は浮気されておわり。。でした', 'approved', '2025-12-01 08:27:09+00', '2009'),
	(41426, 100748, NULL, 'お互い気楽に過ごせてよかったですよ、このままでもいいかなとか思ってしまいました。', 'approved', '2025-12-01 08:27:09+00', '2001'),
	(41430, 106393, NULL, 'これは絶対公務員でしょ～～！青年実業家かっこいいかもですけどいつか仕事なくなったらこわい。', 'approved', '2025-06-23 20:54:50+00', '2009'),
	(41432, 83726, NULL, 'なんか教えてあげたいですけど、関わらないようにしようかな。。', 'approved', '2025-09-21 01:35:48+00', '2005'),
	(41433, 107506, NULL, '普通に働けって思います。意味わかんない。', 'approved', '2025-06-23 20:55:37+00', '2002'),
	(41436, 100748, NULL, '3か月で別れました。なんかいる意味がなくなってくるんですよね、私の場合ｗ', 'approved', '2025-12-01 08:27:09+00', '2002'),
	(41440, 107569, NULL, '質問したいことがあるとすぐに使います、満足な回答が最近は多いので', 'approved', '2025-06-23 20:56:39+00', '2007'),
	(41443, 107569, NULL, 'YAHOOですね。知恵袋だと勉強を教われるのでかなり使っています。', 'approved', '2025-06-23 20:57:12+00', '964'),
	(41447, 100748, NULL, '1っか月しか持たなかったのでかなり短いですね', 'approved', '2025-12-01 08:27:09+00', '2008'),
	(41450, 83726, NULL, '私が悲しませるのは嫌なのでちょっと知らん顔しちゃいますね。', 'approved', '2025-09-21 01:35:48+00', '2001'),
	(41452, 107567, NULL, 'マッチングアプリで出会った彼と付き合ってます。今1年ちょっとです。', 'approved', '2025-06-23 20:58:59+00', '964'),
	(41462, 107305, NULL, '行きません！ そういうところで自分を評価される気もします。', 'approved', '2025-06-23 21:01:05+00', NULL),
	(41468, 107305, NULL, 'まだこわいですね、みんなはそうでもないのかな。。。とりあえず私は行かないですね。', 'approved', '2025-06-23 21:02:19+00', NULL),
	(41475, 107860, NULL, 'ないですね。', 'approved', '2025-06-23 21:03:35+00', '2001'),
	(41477, 107569, NULL, '私も上の方のように、学習のサポートとして知恵袋使っています。マニアックな知識とかを質問するとそれに詳しい人がわかりやすく教えてくれて、家庭教師みたいです、カテゴリーに依りますけど。', 'approved', '2025-06-23 21:04:16+00', NULL),
	(41482, 107388, NULL, '価値観などの考え方の不一致ですね、時間がたつほど許せない部分がでてきました。', 'approved', '2025-06-23 21:06:15+00', '2001'),
	(41483, 107571, NULL, '別に正直に言わなくていいのでは？
友達の紹介でいけますって！！', 'approved', '2025-06-23 21:06:33+00', NULL),
	(41484, 83726, NULL, '見ないふりも親切かなと。。。', 'approved', '2025-09-21 01:35:48+00', '2001'),
	(41486, 107569, NULL, 'Yahoo!知恵袋をよく見ています！', 'approved', '2025-06-23 21:07:02+00', '2010'),
	(41499, 107721, NULL, '私は緊張しやすいから結婚式はしたくないかな
目立ちたくない', 'approved', '2025-06-23 21:12:01+00', '2008'),
	(41586, 107860, NULL, '意中の人を友達に取られたことはあります(&gt;_&lt;)', 'approved', '2025-06-23 21:51:03+00', '2010'),
	(41613, 107811, NULL, '&gt;&gt;2 
その通りだと思います！', 'approved', '2025-06-23 22:12:59+00', '964'),
	(41622, 107811, NULL, '&gt;&gt;11 家が貧乏だと給料を生活費にされエステ厳禁だと処女だと思う。', 'approved', '2025-06-23 23:22:31+00', '2003'),
	(41653, 107567, NULL, '今の彼はアプリで知り合いました。出会えて本当に良かったと思います！', 'approved', '2025-06-24 08:13:47+00', NULL),
	(41681, 108172, NULL, 'ダブル不倫を何年も続けている友達とかいますね。', 'approved', '2025-06-24 12:21:32+00', '2006'),
	(41683, 108172, NULL, 'テレビの影響で不倫を1つのステイタスと考えている方が多く
同僚も3人ほど取引先の男性としていますよ。', 'approved', '2025-06-24 12:23:25+00', NULL),
	(41714, 108172, NULL, '不倫している人はいません。田舎なのでさすがに人の目が気になるのでしょう。', 'approved', '2025-06-24 12:43:53+00', '2010'),
	(41727, 108172, NULL, 'いないのを探す方が難しいです。
私自身は絶対にできないタイプなので、なぜ周りにそんな人が多いのか、自分でも本当に不思議です。', 'approved', '2025-06-24 12:50:40+00', '2008'),
	(41734, 107811, NULL, '気持ち悪いと言う人の方が少数ではないでしょうか。', 'approved', '2025-06-24 12:53:57+00', '2001'),
	(41738, 108172, NULL, '今はいません。
過去に友達がしてました。', 'approved', '2025-06-24 12:55:49+00', '2005'),
	(41741, 107811, NULL, 'なぜ気持ち悪いのでしょう。
全く気持ち悪いと思いません。', 'approved', '2025-06-24 12:57:39+00', '2010'),
	(91255, 109705, NULL, 'ちょっとだけそう思う', 'approved', '2025-08-21 00:25:25+00', '2001'),
	(41743, 108172, NULL, '不倫といえるかわかりませんがレンタル彼氏してる知り合いなら知ってます。', 'approved', '2025-06-24 12:58:12+00', '964'),
	(41749, 107860, NULL, '&gt;&gt;9 
全く同様です。
そして私も、自分に魅力が足りなかったからだと諦めます!', 'approved', '2025-06-24 13:01:17+00', '2006'),
	(41756, 107571, NULL, '私ではなく姉ですが、友達の紹介ということにしていましたよ。', 'approved', '2025-06-24 13:05:36+00', NULL),
	(41761, 107860, NULL, '幸せなことにありませんよ。', 'approved', '2025-06-24 13:07:05+00', '2005'),
	(41766, 107571, NULL, '親の世代は、マッチングアプリ自体知らない人もいますから
正直に言うのは難しいですね。', 'approved', '2025-06-24 13:08:52+00', '2007'),
	(41777, 107860, NULL, '略奪はないけど、好きな人が被っていたことはありました〜', 'approved', '2025-06-24 13:13:31+00', '2006'),
	(41781, 108172, NULL, '友達の友達が、って聞いた事はありますが、あくまでも噂です', 'approved', '2025-06-24 13:14:56+00', '2008'),
	(41783, 108209, NULL, '彼氏でも、お金の貸し借りはしない主義です
ご馳走する、ご馳走になる、とかはあるけど、大金はなかなか、、', 'approved', '2025-06-24 13:15:22+00', '2005'),
	(41792, 108209, NULL, '&gt;&gt;2 回答ありがとうございます🎵ですよね💦私も今までは貸し借りしたことなんてないししたくなかったんですけど...😅', 'approved', '2025-06-24 13:17:42+00', '2007'),
	(41800, 108209, NULL, 'お金を何に使うかによるかも。
とりあえず、今まで貸したことはないです。', 'approved', '2025-06-24 13:19:05+00', '2009'),
	(41807, 108209, NULL, '&gt;&gt;4 回答ありがとうございます🎵弟の借金返すのに足りないからと言われたら嫌だとも言えずに...って感じです😭私も今までなかったのですが...💦', 'approved', '2025-06-24 13:20:42+00', '964'),
	(41811, 108209, NULL, '借用書は、効力が弱いので
確固たる借用としたいなら公正証書にすべきです。', 'approved', '2025-06-24 13:21:19+00', '964'),
	(41819, 108209, NULL, 'いやいや、まず彼氏とか友達にお金貸さないから', 'approved', '2025-06-24 13:23:06+00', '964'),
	(41820, 108209, NULL, 'そんなヤバイ野郎とは別れなさい！', 'approved', '2025-06-24 13:23:07+00', '2001'),
	(41857, 108209, NULL, '金の切れ目が縁の切れ目、という言葉もあります。
お金の貸し借りはしない方が無難かな、と思います。', 'approved', '2025-06-24 13:30:45+00', '2003'),
	(41859, 108172, NULL, '友達の旦那さんがしてました
びっくりです', 'approved', '2025-06-24 13:31:30+00', '2009'),
	(41861, 108172, NULL, '上の方と同じく、田舎の中なのですぐ不倫なんて広まるし、してる人はいないですね〜。', 'approved', '2025-06-24 13:31:51+00', '2006'),
	(41867, 108172, NULL, 'いますよ。ボールを投げた不倫中と言うくらいです。
本当に困ります。', 'approved', '2025-06-24 13:33:20+00', '2006'),
	(41935, 108209, NULL, '現金は貸すことがなかったですね…
もし今後要求されたらさすがにおかしいと思いますが、返済少しずつしてもらって様子見でもいいかも', 'approved', '2025-06-24 13:54:57+00', '2005'),
	(41943, 107860, NULL, '略奪というか彼が一方的に乗り換えたのかもしれませんが、1度ありましたね。そんなことする時点でやばいですが。', 'approved', '2025-06-24 13:58:13+00', '2008'),
	(41985, 107567, NULL, '何人かと会いましたが、一度会ったきりです。', 'approved', '2025-06-24 14:13:56+00', '2006'),
	(42063, 108209, NULL, 'あげたと思って他人には貸すべきです。', 'approved', '2025-06-24 14:58:12+00', '2008'),
	(42081, 108209, NULL, 'そんな額は貸した事ないですし、貸してと言われたこともないですね。
もうそれ以上は貸さない方がいいですよ。', 'approved', '2025-06-24 15:09:01+00', '2007'),
	(42084, 107123, NULL, '私は家事に寛容で、自由にさせてもらえる優しい人じゃないと結婚できないので（→たぶん無理(笑)）やさしさが一番です。', 'approved', '2025-06-24 15:10:27+00', '2001'),
	(42089, 107721, NULL, 'TVで観るとすてきだなと思ってたけど、弟の結婚式の準備がすごく大変だったので。', 'approved', '2025-06-24 15:15:57+00', NULL),
	(42091, 108172, NULL, 'います！
私の夫ですよ！', 'approved', '2025-06-24 15:16:35+00', '2003'),
	(42096, 107721, NULL, '本人の自由だと思いますが、親なら娘のドレス姿を見てみたいと思うと思います。写真だけとかでも良いと思います。', 'approved', '2025-06-24 15:20:37+00', '2007'),
	(42099, 108172, NULL, '20代の頃は結構いました。今は聞かないです。', 'approved', '2025-06-24 15:23:01+00', '2004'),
	(42131, 83726, NULL, '&gt;&gt;2 
私もそれがいいと思います。
せっかくいい事してあげても、逆に悪者にされちゃう可能性が高いです！', 'approved', '2025-09-21 01:35:48+00', '2002'),
	(42138, 102357, NULL, 'うちは、結婚前、彼氏が学生だったので、私がずっとおごっていました。周りから見たら騙されてると思われていたと思いますが、
今は、しっかり仕事しているので、ほとんど旦那がお金をだしてくれています。', 'approved', '2025-06-24 15:52:24+00', '2003'),
	(42147, 108209, NULL, '&gt;&gt;12 
私もそう思います！
そのお金はかえってこない。それでも大丈夫かどうかだを貸す時によく考えてから貸した方がいいです。', 'approved', '2025-06-24 16:04:43+00', '2007'),
	(42152, 108209, NULL, 'いくら大好きな彼氏であっても、お金は貸さない方が身の為ですよ(ノ_＜)
返ってこないと思っていた方がいいかも、、
相手がどんな人か何を考えてるのか、本当のところは分からないので。', 'approved', '2025-06-24 16:16:20+00', '964'),
	(42173, 105758, NULL, 'ないです(笑)強いて言えば、ベビーゲートで仕切られたキッチンが私室みたいなものかな…。こっそりお菓子食べたり、サクッとスマホで調べ物したり。', 'approved', '2025-06-24 16:34:35+00', '2002'),
	(42183, 108209, NULL, '理由がどうあれ、彼女にお金貸してなんて言ってくる男のどこが魅力的なんです…？今後の付き合いを冷静に考えてみては…。', 'approved', '2025-06-24 16:40:51+00', '2007'),
	(42192, 108209, NULL, '私も彼氏に貸していたことがあります。積もりに積もって20万弱。当然別れましたが、お金は返してもらっていません。
返してもらえるといいですね…', 'approved', '2025-06-24 16:47:08+00', '964'),
	(42195, 108209, NULL, 'いくら彼氏でも親友であっても、基本お金は返って来ないと思って渡した方がいい。
断りにくい気持ちはよくわかるけれど、返ってきても来なくても、後々までしこりは消えないと思います。', 'approved', '2025-06-24 17:00:58+00', '2002'),
	(42198, 108172, NULL, '言ってないだけかもしれませんが、周りでは聞いたことないです。', 'approved', '2025-06-24 17:04:06+00', '2004'),
	(42202, 108209, NULL, 'ご飯を奢ったりとかはありましたが、20万もの大金を貸したりとかはありませんでしたね。', 'approved', '2025-06-24 17:08:17+00', '2002'),
	(42229, 108172, NULL, '今は知らないなー
前は、友達のお母さんとか近所のおばさんとか噂がありました。', 'approved', '2025-06-24 17:25:16+00', '964'),
	(42312, 107721, NULL, '憧れはなかったけど親や祖父母に見せてあげたい気持ちがあったかな？', 'approved', '2025-06-24 18:47:29+00', '2007'),
	(42314, 107721, NULL, 'ウェディングドレスへの憧れが強い', 'approved', '2025-06-24 18:48:19+00', '2008'),
	(42350, 108172, NULL, '上司が社内不倫してます。
会社の誰もが知ってる(笑)恥ずかしくないのかな？！
奥さんと子供が不憫でなりません。', 'approved', '2025-06-24 19:36:02+00', '2008'),
	(42440, 108209, NULL, 'ないなあ
貸したらあげたと思わないとって言うよね', 'approved', '2025-06-24 20:30:40+00', '2005'),
	(42460, 108172, NULL, '友達がしています、関わらないほうがいいかなって思えてきました。', 'approved', '2025-06-24 20:36:22+00', '2010'),
	(42466, 107721, NULL, '多いそうですね、私も全然興味がありません、お金使いすぎちゃいますもんね。', 'approved', '2025-06-24 20:38:02+00', '2009'),
	(42467, 108209, NULL, 'ないです。お金の貸し借りは怖いですよ。。', 'approved', '2025-06-24 20:38:06+00', '2009'),
	(42468, 107721, NULL, '私は絶対したいです。一応お金も貯めているんですが、ドレスをきて主人公になりたいです。', 'approved', '2025-06-24 20:38:34+00', '964'),
	(42469, 108172, NULL, 'いない
私が知らないだけかもしれないけど', 'approved', '2025-06-24 20:38:42+00', NULL),
	(42471, 107721, NULL, '特に無いです。', 'approved', '2025-06-24 20:39:30+00', '2005'),
	(42478, 102357, NULL, '年令で差別をしようとしているその発想自体に鳥肌が立ちます。', 'approved', '2025-06-24 20:42:12+00', '2005'),
	(42487, 102357, NULL, '年下でも、プライドがあると思うので少し少なめに出します。', 'approved', '2025-06-24 20:45:13+00', '2005'),
	(42565, 107860, NULL, 'あります！仲良かった子に取られて不仲になりましたね。', 'approved', '2025-06-24 21:14:42+00', NULL),
	(42572, 108172, NULL, '前職は婚外恋愛の温床でした😱部長とパートさんとか正社員同士とか...気持ち悪い', 'approved', '2025-06-24 21:17:55+00', '2005'),
	(42720, 108172, NULL, 'います。笑', 'approved', '2025-06-24 22:11:34+00', NULL),
	(42725, 107212, NULL, '後悔してます笑', 'approved', '2025-06-24 22:13:32+00', '2007'),
	(48432, 109325, NULL, 'クールな人が好きです', 'approved', '2025-07-22 14:59:34+00', '2006'),
	(42793, 81181, NULL, 'まあ男同士の会合だから、商工会議所の青年部も同じだね。', 'approved', '2025-06-25 11:10:17+00', '2007'),
	(42795, 108359, NULL, '&gt;&gt;1 私の場合は結局別れました。結婚を前提に付き合ってたので。', 'approved', '2025-06-25 11:57:34+00', '2003'),
	(42796, 108359, NULL, '&gt;&gt;1 確かに。渡部健みたいにいくら美人奥さんもらっても浮気癖は治らなそう。', 'approved', '2025-06-25 12:14:38+00', '2003'),
	(42799, 107567, NULL, 'いろんな婚活アプリを使って、30人ぐらいの男性とデートしました。最初はカラダ目的の人ばかりで会うたびにがっかりした気持ちになっていましたが、諦めずに続けていたとき、今の彼に出会いました。

会って10秒ぐらいで「このステキ！」と思いました。見た目は普通なのですが、直感で「気が合いそう」って思ったんです。初デートで意気投合して、居酒屋を何軒もハシゴして、翌朝、始発の電車が動き始めた帰り道に彼のほうから「付き合おう」と告白されました。

今振り返っても、けっこう大胆な行動したなと思いますが、なんというかアプリの出会いから付き合う人は、初対面で「この人！」ってわかるんだと思います', 'approved', '2025-06-25 12:32:47+00', NULL),
	(42800, 108359, NULL, '一度あることは二度あるし、二度あることは三度あるかも。
私の元彼は、一度目の浮気発覚の時は泣いて詫びたけど二度目は稼ぎが多いんだから少しくらい遊んだって…と言われました。年収の多さを理由に遊びに走る人もいます。', 'approved', '2025-06-25 12:33:11+00', '2004'),
	(42802, 108359, NULL, '韓国人との国際結婚でしたが、相手の浮気+それを問いただしたときに暴力がありすぐ別れました！今は再婚して幸せです！別れて良かった~~~~', 'approved', '2025-06-25 12:58:15+00', '2009'),
	(42803, 108359, NULL, '&gt;&gt;5 韓国男性は妻にDVすると言うよね。本当によかったですね。', 'approved', '2025-06-25 13:04:02+00', '2006'),
	(42804, 108359, NULL, 'うちの弟結婚する3ヶ月前まで浮気してたけど、結婚してからは浮気してないみたい。二十歳そこそこならまだ許せても30歳で浮気する人は信用できないかも。', 'approved', '2025-06-25 13:23:22+00', '2008'),
	(42805, 108359, NULL, '&gt;&gt;6 うちの知り合いの旦那さん韓国人だけどモラハラすごい。。', 'approved', '2025-06-25 13:24:12+00', '2004'),
	(42808, 108359, NULL, '「他人(彼)の気持ちはコントロール出来ないししょうがないよね、大好きだったよ」って浮気を許して(？)、別れました。

私は結婚してもこの浮気したことがずっと引きずると思ったので。

もしこの先も気にせず、一緒に居れる自信があるなら別れず結婚してもいいと思いますよ。', 'approved', '2025-06-25 13:56:59+00', '2005'),
	(42812, 108359, NULL, 'され妻です。
何回も思い出して一緒に住むのが無理になりました。毎日泥棒が帰ってくるような感じがして体調も壊してしまいました。誰と余生を過ごすかは本当に大事です。', 'approved', '2025-06-25 14:37:10+00', '2001'),
	(42818, 107567, NULL, 'ペアーズで知り合い、結婚しました！
超健全な出会いからお付き合い…だったので、ほんとに相手次第というか…。見極め難しいですけど、一概にこういったアプリは悪いと決めつけは出来ないと思います。
