	(50245, 110542, NULL, 'もう少し気楽に楽しくいきましょう！', 'approved', '2025-08-19 16:24:51+00', '2001'),
	(50247, 110480, NULL, '25で結婚して28くらいで子供を産みたいです', 'approved', '2025-08-19 16:25:34+00', '2001'),
	(50250, 110478, NULL, '男性のタイプ的には長男がいいけど義父母の面倒見るのは嫌だなぁ', 'approved', '2025-08-19 16:26:20+00', NULL),
	(50252, 110474, NULL, '都心がいいですね', 'approved', '2025-08-19 16:28:01+00', '2005'),
	(50255, 110532, NULL, '私がお金の管理をしています。旦那はなかなかそういうのができないみたいなので。', 'approved', '2025-08-19 16:29:08+00', '2001'),
	(50258, 110460, NULL, 'そういうメンヘラタイプの男はこっちが上から行くと何し出すかわからないよ', 'approved', '2025-08-19 16:30:01+00', NULL),
	(50269, 110529, NULL, '宗教によると思います。', 'approved', '2025-08-19 16:34:07+00', '2010'),
	(50272, 110430, NULL, '2歳上までかなぁ
年下は無理', 'approved', '2025-08-19 16:35:19+00', '2006'),
	(50275, 110415, NULL, '筋肉は落ちたけどお互いまだ痩せ形です', 'approved', '2025-08-19 16:36:56+00', '964'),
	(50276, 110492, NULL, '自分がしっかりしている間は良いけど、何かあった時には結局家族や兄弟にお世話になる事になると思います。', 'approved', '2025-08-19 16:37:03+00', '2006'),
	(50281, 83203, NULL, '&gt;&gt;17 
年がら年中休みみたいなもんだろ‪w', 'approved', '2025-09-11 01:42:12+00', '2005'),
	(50283, 83203, NULL, '&gt;&gt;24 
それ専業主婦じゃないじゃん笑
言い方悪いけど家族のお荷物同然だよ', 'approved', '2025-09-11 01:42:12+00', '2001'),
	(50285, 110460, NULL, 'やりマンだなんて言われて必死に取り繕う意味が分からない、、、', 'approved', '2025-08-19 16:45:29+00', '2010'),
	(50286, 110476, NULL, '適度の距離感を保つって大事。草食がいいな。', 'approved', '2025-08-19 16:45:51+00', '2009'),
	(50289, 110532, NULL, '知らないことが多かったかな。
職種とかで何となくわかる人もいたけど。', 'approved', '2025-08-19 16:48:43+00', NULL),
	(50291, 110529, NULL, 'どんな宗教かは分からないけど、何となく嫌だなー。', 'approved', '2025-08-19 16:49:55+00', '964'),
	(50293, 110518, NULL, 'ギャンブル依存までいくと大金を貸してといわれそうなので判断は正しいと思います。', 'approved', '2025-08-19 16:52:00+00', '2010'),
	(50298, 110492, NULL, '間違いなくお金だと思う。
お金があれば元気なうちは楽しいことができるし、老後はいい老人ホームに入れるし。', 'approved', '2025-08-19 16:59:59+00', '2005'),
	(50307, 110348, NULL, '宗教は絶対嫌です。
自分も嫌だし、親も私がそのような人と結婚するのは大反対します。', 'approved', '2025-08-19 17:16:19+00', NULL),
	(50391, 110529, NULL, '私も、仏教とクリスチャン以外はわからないから嫌です。', 'approved', '2025-08-19 19:28:35+00', '964'),
	(50316, 110529, NULL, '同級生が天理教を信仰しており、連絡を取るたびに集まりに行こう、と勧誘されたので、あまりいいイメージがありません。', 'approved', '2025-08-19 17:34:15+00', '2006'),
	(50317, 110532, NULL, '結婚の話が出て以来、結婚して数年経った今でも、給与明細を見せてくれています。', 'approved', '2025-08-19 17:36:29+00', NULL),
	(50319, 110492, NULL, 'お金だね
それがあればどうにでもなるよ', 'approved', '2025-08-19 17:38:54+00', '2002'),
	(50320, 107123, NULL, '誠実さで選びました。', 'approved', '2025-08-19 17:39:01+00', NULL),
	(50325, 110492, NULL, '自分しか頼れませんね。親もいずれ亡くなるし。', 'approved', '2025-08-19 17:42:58+00', '2002'),
	(50326, 110430, NULL, '好きになったら年齢は関係ないと思います。', 'approved', '2025-08-19 17:43:11+00', '2003'),
	(50328, 107212, NULL, '&gt;&gt;17 
同感です！来世はお金持ちと結婚したいな', 'approved', '2025-08-19 17:44:41+00', '2005'),
	(50330, 110542, NULL, 'まあ、そうかもしれないけど深く考えると悩むよ！', 'approved', '2025-08-19 17:45:26+00', '2003'),
	(50332, 104990, NULL, '貧乏ゆすり。', 'approved', '2025-08-19 17:46:29+00', '2004'),
	(50336, 110532, NULL, '知らないなあ
でも結婚するなら知ってる方がいいよね', 'approved', '2025-08-19 17:48:54+00', '964'),
	(50337, 110529, NULL, '無理かな
宗教に熱心だと付き合いきれない', 'approved', '2025-08-19 17:50:17+00', '2010'),
	(50341, 110529, NULL, '&gt;&gt;17 日本の信仰宗教の殆どが、仏教とクリスチャンだと思いますが。', 'approved', '2025-08-19 17:59:21+00', '2008'),
	(50345, 84635, NULL, '物に罪はありません。気に入ってて名前とかが掘ってなかったら使います。', 'approved', '2025-10-08 21:13:22+00', '2009'),
	(50347, 110518, NULL, '依存症は治らないから
苦労することになるからね
その判断は正しいと思うよ', 'approved', '2025-08-19 18:20:09+00', '2001'),
	(50355, 110478, NULL, '長男は跡取りとか面倒
末っ子は頼れるか不明
結果中間っ子
実際中間っ子いいですよ', 'approved', '2025-08-19 18:32:03+00', '2007'),
	(50356, 110480, NULL, '年齢にはこだわらないかな
焦ると後悔しそう', 'approved', '2025-08-19 18:32:54+00', '2010'),
	(50357, 110478, NULL, '一人っ子がいい
兄弟がいると付き合いとか面倒そう', 'approved', '2025-08-19 18:34:57+00', '2003'),
	(50359, 110474, NULL, '港区
お金持ってそうなイメージがあるから', 'approved', '2025-08-19 18:36:00+00', '2007'),
	(50361, 109095, NULL, '一度大きな喧嘩をしたけど、それ以降は全くしていないなあ。旦那のいない人生なんてもう考えられない。', 'approved', '2025-08-19 18:37:32+00', NULL),
	(50363, 110460, NULL, '冷静に返信するよ
返信しなかったら認めるんだとか思われそうだし…', 'approved', '2025-08-19 18:40:12+00', NULL),
	(50383, 110430, NULL, '10歳差くらいなら
それ以上だと難しい', 'approved', '2025-08-19 19:18:41+00', '964'),
	(50387, 110494, NULL, 'したいけど出会いがありません。', 'approved', '2025-08-19 19:25:50+00', '2002'),
	(50394, 110415, NULL, '年をとればみんなそんなものじゃないのかな？', 'approved', '2025-08-19 19:31:44+00', '2006'),
	(50396, 110478, NULL, '中間子は気遣いができるイメージなのでいいかなと思います。', 'approved', '2025-08-19 19:35:58+00', '2010'),
	(50401, 110407, NULL, '子供がいるなら無理かな
子供嫌いだから', 'approved', '2025-08-19 19:39:45+00', '2008'),
	(50404, 110529, NULL, '彼氏本人は良い人でも宗教絡みはどんなトラブルが待ってるか予想出来ないので……', 'approved', '2025-08-19 19:44:25+00', '2004'),
	(50405, 110518, NULL, 'それだけ誰かのために一生懸命になれる人なら、素敵な人に絶対出会えますし、その三年間以上に幸せになれますよ！', 'approved', '2025-08-19 19:47:00+00', '2005'),
	(50408, 110492, NULL, '最悪ボケてもお金さえあればお世話してもらえる。', 'approved', '2025-08-19 19:50:58+00', '2010'),
	(50409, 110478, NULL, '跡継ぎとかの問題も少ないし、性格も合う人が多い気がします。', 'approved', '2025-08-19 19:53:35+00', '2008'),
	(50415, 110276, NULL, 'ここで言うエステは風俗の一種ですよね？
だとしたらいやだなあ...', 'approved', '2025-08-19 20:10:28+00', '2002'),
	(50420, 110478, NULL, '人気ないけど、一人っ子いいよ。
親戚づきあいが少ないから。冠婚葬祭も楽。
子どもはお年玉がもらえなくてちょっと可哀想だけど。', 'approved', '2025-08-19 20:12:33+00', '2002'),
	(50424, 110492, NULL, '老人ホームに入るための資金が必要。', 'approved', '2025-08-19 20:15:04+00', NULL),
	(50429, 110476, NULL, '草食系の方が、扱いやすく操りやすいので結婚相手としては肉食系より良いと思います。', 'approved', '2025-08-19 20:29:19+00', '2006'),
	(50431, 110348, NULL, 'するわけがないですよ。したところで、婦人会だ、青年会だの集まりが多く選挙のたびに頭を下げないといけないので絶対に嫌です。', 'approved', '2025-08-19 20:30:50+00', '2008'),
	(50434, 110474, NULL, '気にならないなー。
港区でもとんでもないところあるしさ。', 'approved', '2025-08-19 20:34:13+00', '2003'),
	(50437, 109677, NULL, '恋人は、嫌なら別れて仕舞えば良いですが、結婚は紙一枚でも法的な拘束力と責任が出てくるので条件も厳しくなります。', 'approved', '2025-08-19 20:42:00+00', '2004'),
	(50439, 109705, NULL, '一応、満足していると答えていますが、今更割合の変更は難しいので諦めています。', 'approved', '2025-08-19 20:43:23+00', '2010'),
	(50444, 110415, NULL, '私の夫は、出会った頃は178cmで65kg
結婚して10年目は、10kg増えて75kg
結婚25年目の現在は、約100kgと笑い事ではありません。', 'approved', '2025-08-19 20:48:51+00', '2001'),
	(50460, 110542, NULL, 'そういう事だと思いますが、そこまで深く考えて付き合っていませんでした。', 'approved', '2025-08-19 21:07:02+00', '2001'),
	(50466, 110478, NULL, '末っ子の方が、何かと気楽だし親の面倒を見るリスクが1番少ないから。', 'approved', '2025-08-19 21:25:32+00', '2004'),
	(50468, 110529, NULL, '天理教って、昔、愛知県大府市のスジャータの製造工場で天理教とでないと手当てに大きな差があった訳のわからない宗教ですか。本当、職場まで宗教を持ち込まないで欲しかった。', 'approved', '2025-08-19 21:32:14+00', '2001'),
	(50470, 110478, NULL, '中間子が一番周りに気を使って上手くやっているように思います。', 'approved', '2025-08-19 21:36:11+00', '2009'),
	(50473, 110542, NULL, '難しい話ですね。人によって考え方が異なるので、大切でも距離を置く人もいるので明快な回答は無いと思います。', 'approved', '2025-08-19 21:41:03+00', NULL),
	(50474, 110518, NULL, '自分の覚悟次第だと思いますが、いずれ周りにも迷惑をかけてしまうかもしれません。良かったのではないでしょうか?', 'approved', '2025-08-19 21:41:55+00', '2001'),
	(50476, 110476, NULL, '男らしいタイプが好きなので…。', 'approved', '2025-08-19 21:44:51+00', '2007'),
	(50481, 110518, NULL, '三つ子の魂百までと言いますが、依存症も同様に完全に完治することはないので別れた方が良いと思いますが。', 'approved', '2025-08-19 21:52:09+00', '2001'),
	(50482, 110460, NULL, '冷静になってよく考えてから返信します。でも深追いはしないです。', 'approved', '2025-08-19 21:54:17+00', NULL),
	(50489, 110460, NULL, '誤解されたままでは、悔しすぎるのでしっかりと反乱して逆に貶してやれば良いと思います。', 'approved', '2025-08-19 22:00:36+00', '2006'),
	(50492, 110542, NULL, '付き合うときはそこまで考えなかったけど、結婚する時は、自分の時間も割ける相手かどうか考えました。', 'approved', '2025-08-19 22:04:17+00', '2010'),
	(50493, 110532, NULL, '結婚するならある程度把握しておくのが良いと思います。', 'approved', '2025-08-19 22:04:47+00', '2010'),
	(50504, 110494, NULL, '&gt;&gt;2 それ、ずっと待ってたら婚期を逃すかもね', 'approved', '2025-08-19 22:23:55+00', '2010'),
	(50505, 109705, NULL, '旦那はいつも主体的にやってくれており、大変助かっています。', 'approved', '2025-08-19 22:23:58+00', '2008'),
	(50514, 110476, NULL, '肉食系は亭主関白になりそうで、ちょっと耐えられないかも。', 'approved', '2025-08-19 22:33:18+00', '2007'),
	(50518, 102357, NULL, '年下でも、お金の面では男らしくあってほしいな。(という願望。笑)
実際は、毎回自分が出すと思う', 'approved', '2025-08-19 22:39:28+00', '964'),
	(50519, 110460, NULL, 'そんなん言われたらもう「大好きな彼」じゃなくなるかもしれない。でも彼も傷ついてる状態だと思うし、お互いのためにちゃんと話はしたい。', 'approved', '2025-08-19 22:40:37+00', '2010'),
	(50520, 110529, NULL, '宗教は、弱った心や窮状に苦しむ人の支えとなりますが、狂気を平常心で行うことを可能とする怖い代物なので天理教信者との結婚はやめるべきです。', 'approved', '2025-08-19 22:41:13+00', NULL),
	(50522, 110542, NULL, '結婚ならまだわかるんですけど、お付き合いではそこまで考えない…相手の時間を奪ってると思わず、お互い干渉しない部分も必要では？', 'approved', '2025-08-19 22:44:19+00', '2010'),
	(50551, 110542, NULL, '人生の時間を奪うとまで考えたことないな。
ただ一緒にいたいからいる、そんなものだと思います。', 'approved', '2025-08-19 23:19:37+00', '2005'),
	(50553, 102382, NULL, '20代なら、付き合って2年後に同棲、その1年後に結婚がベストだと思います^_^
30代以降は、1年前倒しで💦', 'approved', '2025-08-19 23:20:48+00', '2004'),
	(50557, 110478, NULL, '面倒なこともあるけど、一番きちんと育てられている感じがするから。
普通の人が多い。', 'approved', '2025-08-19 23:22:45+00', '2004'),
	(50561, 110460, NULL, 'そんなことが送られてきた時点でその人に興味がなくなります。
なので、スルー。永遠にスルー。', 'approved', '2025-08-19 23:25:34+00', NULL),
	(50568, 110518, NULL, 'ギャンブル依存症は本当に治りません。嘘を付いていたのなら、許してしまったが最後、これでいいんだと思ってしまい、彼の為にもなりません。', 'approved', '2025-08-19 23:31:17+00', '2008'),
	(50573, 110478, NULL, '私が長子で面倒見がいい方なので末子です。実際旦那も末子。', 'approved', '2025-08-19 23:35:30+00', NULL),
	(50574, 110407, NULL, '結構、バツイチの男性が多くなっているので恋愛対象として出会うことも多いのではないかな。会社にも。バツイチが10人以上いますから。', 'approved', '2025-08-19 23:36:24+00', '2003'),
	(50575, 110599, NULL, '子供ができたら子供に注力したいけど、家計に余力は欲しい。これくらいがベストでは！？', 'approved', '2025-08-19 23:37:29+00', '2003'),
	(50576, 110599, NULL, '子供ができたら子供に注力したいけど、家計に余力は欲しいため。', 'approved', '2025-08-19 23:37:56+00', '964'),
	(50578, 110386, NULL, 'くだらないアドバイスを聞くために、いくら払うことになるか考えただけでも怖い。', 'approved', '2025-08-19 23:38:29+00', '2005'),
	(50579, 110430, NULL, '12歳一回りまでかな。それ以上だと父親と年齢が近すぎるから。', 'approved', '2025-08-19 23:39:53+00', NULL),
	(50582, 110366, NULL, '私たちの頃よりも、男女共に背が高くスタイルが良いので、取引先に美男美女のカップルがいますよ。', 'approved', '2025-08-19 23:41:27+00', '2004'),
	(50584, 110415, NULL, '家もです(笑)
良くありがちだと思います＾＾', 'approved', '2025-08-19 23:42:36+00', '2010'),
	(50587, 110346, NULL, '二重人格の人間が多いと聞いたことがあるので、あまりA B型に良いイメージを持っていない。', 'approved', '2025-08-19 23:42:58+00', NULL),
	(50588, 110344, NULL, '皆さんと同様に、おおらかなイメージがあるO型の方が良いですね。', 'approved', '2025-08-19 23:44:11+00', '964'),
	(50589, 110460, NULL, '冷静に返しますね。そしてどっと疲れると思います。', 'approved', '2025-08-19 23:44:40+00', '2008'),
	(50591, 110430, NULL, '下は２，３しか無理だけど、上なら20くらいまで大丈夫。', 'approved', '2025-08-19 23:45:16+00', NULL),
	(50594, 110172, NULL, '今は、男性よりも女性が強い時代なのだから、逆プロポーズもありだと思います。', 'approved', '2025-08-19 23:46:43+00', '2010'),
	(50603, 110518, NULL, 'ほんと結婚しなくて良かったですよ。今は辛いかもしれませんが、また新しい素敵な出会いがあって、自分の判断が正しかったと思える日が必ず来ます。', 'approved', '2025-08-19 23:53:48+00', NULL),
	(50606, 110529, NULL, '無理矢理勧誘とかするのが嫌なので・・', 'approved', '2025-08-19 23:59:17+00', '2005'),
	(50610, 110430, NULL, '20歳年上、5歳年下ならありだと思います。', 'approved', '2025-08-20 00:01:26+00', '2004'),
	(50612, 110529, NULL, '深く宗教にハマられている方はお金を大量に注ぎ込んでおられます。そこが無理です。', 'approved', '2025-08-20 00:03:08+00', '2010'),
	(50614, 110460, NULL, '少し距離を置いてから連絡します
「かまってちゃん」だったら別れますが', 'approved', '2025-08-20 00:04:46+00', NULL),
	(50617, 110622, NULL, '信頼し合える仲に束縛は全く必要ありません。', 'approved', '2025-08-20 00:06:55+00', '2010'),
	(50618, 110494, NULL, '色々な状況を考えると難しいけど、やっぱり一度はしてみたい…', 'approved', '2025-08-20 00:07:26+00', '2009'),
	(50622, 110476, NULL, 'いつまでも女性として見てほしいので肉食かな。', 'approved', '2025-08-20 00:10:05+00', '2007'),
	(50623, 110474, NULL, '子供がいるので福祉が充実している区が良いです', 'approved', '2025-08-20 00:10:48+00', NULL),
	(50624, 110622, NULL, '人間の感情だから全くないと寂しい', 'approved', '2025-08-20 00:11:28+00', '2007'),
	(50627, 110476, NULL, '旦那は若い頃肉食系でしたが、歳を取って草食系に(笑)
たんに枯れて来ただけですが＾＾', 'approved', '2025-08-20 00:13:17+00', '2010'),
	(50628, 110492, NULL, '何も頼れる物はないという意味で、自分自身です', 'approved', '2025-08-20 00:14:01+00', NULL),
	(50631, 110478, NULL, '旦那が長男で、姑や親せきとの付き合いが大変です(-"-)
真ん中がいいな～', 'approved', '2025-08-20 00:16:16+00', '2004'),
	(50632, 110599, NULL, '結婚しても色んな意味で自立していたいから', 'approved', '2025-08-20 00:17:35+00', NULL),
	(50636, 110492, NULL, 'まずはお金。そこから始まるかと', 'approved', '2025-08-20 00:22:05+00', '2005'),
	(50641, 110386, NULL, '高額になるのが怖くて利用したことありません。', 'approved', '2025-08-20 00:29:58+00', '2003'),
	(50642, 110518, NULL, '3年間もよく頑張ったと思いますよ～
きっといい出会いが待ってます＾＾', 'approved', '2025-08-20 00:30:10+00', '2008'),
	(50643, 110492, NULL, '自分の生き方が一番大切になると思う。お金も友達も大切だけど、それを作るのは自分自身です。', 'approved', '2025-08-20 00:30:36+00', '2008'),
	(50644, 110622, NULL, '以前束縛系の彼氏と付き合いましたが、ほんと大変でした。嬉しさなんてありません。もうこりごり！', 'approved', '2025-08-20 00:30:45+00', '2001'),
	(50645, 110532, NULL, '知らないけど自分で稼げるから相手のお金事情は知る必要はないと思っています。', 'approved', '2025-08-20 00:31:48+00', NULL),
	(50646, 110542, NULL, 'その通りだと思います。', 'approved', '2025-08-20 00:31:53+00', '964'),
	(50650, 105360, NULL, '学歴よりも自分の生き方を一番に気にします。しっかりと自立していて生きがいのある人であれば良いです。', 'approved', '2025-08-20 00:33:53+00', '2009'),
	(50651, 108525, NULL, 'ブサイクでも全然ありだけど、タイプじゃないのは無理だと思う。', 'approved', '2025-08-20 00:34:16+00', '964'),
	(50655, 104199, NULL, '相手がいれば幸せだろうし、新しい発見はあると思うので、結婚は反対ではないし縁があればしたいですが、今は自由でいたいので、そこまで結婚にはこだわってないです。', 'approved', '2025-08-20 00:36:00+00', NULL),
	(50657, 110542, NULL, 'お互いが「一緒にいて楽しい」なら「奪う事」とは思わなそう', 'approved', '2025-08-20 00:37:15+00', '2003'),
	(50658, 110532, NULL, '結婚するなら知っていていいと思います。', 'approved', '2025-08-20 00:37:48+00', '2004'),
	(50663, 110529, NULL, '無理！と思う…', 'approved', '2025-08-20 00:39:11+00', '2009'),
	(50666, 105360, NULL, '私→高卒
彼→東大卒
ですが、話しが合わないと感じたことはありません。
学歴が関係するか分かりませんが、必要最低限の社会常識やモラルを備えてるか、接しながら見極めていければいいと思います。', 'approved', '2025-08-20 00:40:45+00', '2005'),
	(50678, 110518, NULL, '依存症の彼も苦しんでいるかもしれませんが、あなたがそれを一緒に背負う覚悟があるかどうかですよね。', 'approved', '2025-08-20 00:47:18+00', '2003'),
	(50685, 109744, NULL, 'バレるし、数十年バレなくてもバレた時に全部失うと思います。', 'approved', '2025-08-20 01:02:46+00', '2010'),
	(50693, 105154, NULL, '決してイケメンではない。笑
でも一緒にいて楽しいし、優しくて子煩悩なのでルックスはどうでもいいです！', 'approved', '2025-08-20 01:10:43+00', '2003'),
	(50699, 110460, NULL, '残念ながら、話す余地もなさそうです', 'approved', '2025-08-20 01:17:36+00', '2004'),
	(50703, 102072, NULL, 'とりあえず行くけどテンションは下がります', 'approved', '2025-08-20 01:22:05+00', '2010'),
	(50704, 110599, NULL, 'なりたいです。
のびのびと余裕のある暮らしと子育てがしたい！
でも現実は厳しいので働いてます、、', 'approved', '2025-08-20 01:22:47+00', NULL),
	(50705, 102378, NULL, 'それぐらいの甲斐性はあってほしい', 'approved', '2025-08-20 01:24:28+00', '2008'),
	(50709, 110529, NULL, '「大好き」になる前に、きっちり宗教については確認しておくべきです。
「大好き」になってからでは遅い。', 'approved', '2025-08-20 01:28:55+00', '2007'),
	(50710, 107567, NULL, '一度きりばかりです', 'approved', '2025-08-20 01:30:24+00', '2005'),
	(50711, 110599, NULL, '仕事は好きでも元々バリバリ働くタイプじゃないので、家のことしつつ週三パート程度が理想です', 'approved', '2025-08-20 01:31:42+00', '2002'),
	(50712, 83726, NULL, '夫婦関係のことに関わらない方がいいです', 'approved', '2025-09-21 01:35:48+00', '2010'),
	(50713, 105360, NULL, '学歴＝経済力でもありません', 'approved', '2025-08-20 01:34:49+00', '2008'),
	(50714, 109100, NULL, '事情にもよりますが、基本貸さない。この時点で気持ちも冷めるかも', 'approved', '2025-08-20 01:37:13+00', NULL),
	(50728, 110542, NULL, '失礼ながら、ちょっと自己啓発的な思想に毒されているのかなぁ…と思います。

相手の時間をもらっているというのは、ビジネスにおいては意識すべきことだと思います。
無駄な会議をしないとか。

でもそういう余計なことを気にしなくてすむ、一緒にいて楽なのも、恋愛の良さなのでは。', 'approved', '2025-08-20 05:50:51+00', NULL),
	(50735, 110622, NULL, '友達とか趣味とか、失うものの方が圧倒的に多い。', 'approved', '2025-08-20 06:05:49+00', '2005'),
	(50736, 83203, NULL, 'コメ主さんのお気持ち分かります。
自分も今育休中で専業になりましたが、
旦那に対して家事の強制はしていません。
というか、出来ません。
外でフルタイムで働くしんどさが分かりますから、
家でくらいゆっくり休んで、と思います。
やってくれてありがとうという気持ちで日々過ごしています。', 'approved', '2025-09-11 01:42:12+00', '2002'),
	(50747, 110532, NULL, '普通に聞いていいと思いますよ。
それで嫌がるような男性とは、結婚しない方がいいです。', 'approved', '2025-08-20 06:27:50+00', '2008'),
	(50748, 110518, NULL, '妹の元カレと同じだなぁと思いました。
ギャンブルで作った百万の借金を親に弁済してもらって、やめようとましたが、また百万の借金が発覚…。
最初は黙認していたうちの親も、さすがに猛反対。
結局別れました。

でも今は堅実な男性と出会って幸せそうです。
きっと「正しかった」と思える日が来ます。', 'approved', '2025-08-20 06:33:25+00', '2007'),
	(50754, 110599, NULL, '少し余裕があると、お財布にも気持ちにも良いですよね＾＾', 'approved', '2025-08-20 06:59:43+00', NULL),
	(50756, 110622, NULL, '束縛って徐々にエスカレートしそうです', 'approved', '2025-08-20 07:02:58+00', '2001'),
	(50762, 110622, NULL, '束縛されるのが嫌だから私もしません。', 'approved', '2025-08-20 08:02:05+00', '2010'),
	(50764, 110599, NULL, '週3くらいでゆるくパートしたい。', 'approved', '2025-08-20 08:07:22+00', '2009'),
	(50767, 110529, NULL, '天理教はどうしても理解できなかったので、、', 'approved', '2025-08-20 08:13:10+00', '2009'),
	(50768, 110492, NULL, 'お金があればなんとかなる、、！', 'approved', '2025-08-20 08:13:50+00', '2003'),
	(50770, 110348, NULL, '創価学会だけは、、ちょっと風当たりが強そう', 'approved', '2025-08-20 08:15:16+00', '2001'),
	(50771, 110532, NULL, '年収をざっくり聞いたことがあります', 'approved', '2025-08-20 08:16:01+00', '2007'),
	(50773, 110494, NULL, '彼がなかなか踏み切れないみたい、、(｀_´)', 'approved', '2025-08-20 08:17:25+00', '2005'),
	(50774, 107348, NULL, 'ある方が多いのがびっくり！', 'approved', '2025-08-20 08:18:03+00', '2001'),
	(50775, 110474, NULL, '治安が良さそうなので！', 'approved', '2025-08-20 08:18:46+00', '2009'),
	(50776, 110476, NULL, '正直好きになったらどっちでも！', 'approved', '2025-08-20 08:19:30+00', '964'),
	(50777, 110478, NULL, '色んな経験をしてそうなので', 'approved', '2025-08-20 08:20:04+00', NULL),
	(50781, 110622, NULL, '少しくらいはされると嬉しいです。', 'approved', '2025-08-20 08:50:56+00', '2009'),
	(50784, 110599, NULL, 'お金持ちと結婚して専業主婦になりたいです！', 'approved', '2025-08-20 08:54:40+00', '2001'),
	(50787, 110542, NULL, '付き合うだけならそこまで重く考えたことはありません。', 'approved', '2025-08-20 09:00:30+00', '2007'),
	(50790, 110532, NULL, '私はやっぱり聞きづらくて聞けてません！', 'approved', '2025-08-20 09:05:19+00', NULL),
	(50791, 110529, NULL, 'やっぱり結婚となると難しいかなと思います。', 'approved', '2025-08-20 09:07:01+00', '2010'),
	(50794, 110518, NULL, 'その判断は決して間違ってなかったと思います！', 'approved', '2025-08-20 09:13:38+00', '2009'),
	(50799, 110478, NULL, '長男以外なら良いのですが、個人的には末っ子の方が相性が良いみたいなので選びましたｗ', 'approved', '2025-08-20 09:21:26+00', NULL),
	(50801, 110474, NULL, '何となくで選びました。ごめんなさい(;_;)', 'approved', '2025-08-20 09:23:30+00', '2005'),
	(50806, 110460, NULL, 'かなりショックを受けますが、誤解は解いておきたいので返信はします！', 'approved', '2025-08-20 09:29:53+00', '2007'),
	(50809, 110622, NULL, '全く関心ないのもそれはそれで悲しいので、多少はあってもいいかな', 'approved', '2025-08-20 09:35:45+00', '2001'),
	(50816, 110430, NULL, '10歳くらいまでなら大丈夫な気がします。', 'approved', '2025-08-20 09:57:57+00', '2003'),
	(50818, 107123, NULL, '人にも物にも誠実なこと！', 'approved', '2025-08-20 10:03:49+00', '2002'),
	(50819, 108525, NULL, 'そもそも恋愛対象にならないかも、！', 'approved', '2025-08-20 10:04:43+00', '2002'),
	(50826, 110622, NULL, 'ガチガチの束縛は嫌ですが、多少なら気にかけてくれてる感じがしていいと思います。', 'approved', '2025-08-20 10:08:51+00', NULL),
	(50828, 110599, NULL, '週に3日くらい働きたいな〜ずっと家にいても、生活リズムが狂いそう。', 'approved', '2025-08-20 10:10:54+00', '2010'),
	(50830, 110518, NULL, '依存なのでやめられません。別れて正解です。', 'approved', '2025-08-20 10:13:36+00', '964'),
	(50831, 110673, NULL, 'どれくらい使ってくれたのですか？いずれにしても別れましょう。そんなことを言う奴は器が小さいよね。', 'approved', '2025-08-20 10:59:15+00', '964'),
	(50833, 110673, NULL, '&gt;&gt;2  多分50万くらいだと思います。。', 'approved', '2025-08-20 11:02:31+00', '2001'),
	(50836, 110673, NULL, '結婚しても一生言われ続けそう。私なら別れると思います。', 'approved', '2025-08-20 11:05:56+00', '2006'),
	(50838, 110673, NULL, 'そんな言い方をしてくる男性とは別れたほうがいいと思いますよ。', 'approved', '2025-08-20 12:19:33+00', '2002'),
	(50840, 110679, NULL, 'あったら嬉しいです！1人の時間も大事！', 'approved', '2025-08-20 13:07:59+00', '2007'),
	(50841, 106488, NULL, 'アプリが2番めなのがびっくり！', 'approved', '2025-08-20 13:08:53+00', '2010'),
	(50842, 110677, NULL, '服はダサくても良いけど、清潔感がないのは厳しい、、！身なりは整えてほしい。', 'approved', '2025-08-20 13:10:17+00', NULL),
	(50843, 110675, NULL, '言ってくれる彼なので言いやすいです。', 'approved', '2025-08-20 13:11:23+00', '2008'),
	(50849, 110679, NULL, 'できればあった方がいいと思います。
喧嘩した時とか、1人になりたい時とか、どんなに好きで一緒に住み始めても1人になれる場所がないと後々苦しくなるかも、、、', 'approved', '2025-08-20 13:18:35+00', '2009'),
	(50850, 110673, NULL, 'なかなかですね笑
結婚は考えられなくなると思います', 'approved', '2025-08-20 13:19:40+00', NULL),
	(50851, 110599, NULL, '正社員でもパートでも、とにかく外に出て社会と交わりたいです！', 'approved', '2025-08-20 13:20:36+00', '2005'),
	(50853, 110622, NULL, '全くされないより、例えば飲み会行くと言ったときに少し気にしてほしいなーと思います。可愛らしい程度で笑', 'approved', '2025-08-20 13:22:38+00', '2008'),
	(50855, 110430, NULL, '5くらいかな！', 'approved', '2025-08-20 13:23:34+00', NULL),
	(50869, 110542, NULL, '時間だけは人間平等だと思うので、誰と関わるかは相手の時間にももちろん自分の時間にも影響するなぁと思います！会っていない時間も、その人に対して時間を使うこともあるなって。', 'approved', '2025-08-20 13:34:06+00', '2006'),
	(50870, 110460, NULL, 'ショック！酷い！って思いながら、ちょっと怒ってしまうと思います。信じられないなら別れよう、って言うかも', 'approved', '2025-08-20 13:35:45+00', '2003'),
	(50875, 110492, NULL, '17のななささんの「お金」もわかりますが、私の場合実家暮らしだし、家族が健在で頼れるうちは「家族」だと思います。', 'approved', '2025-08-20 13:41:50+00', NULL),
	(50876, 110675, NULL, '軽く『ついてるよ〜』って感じで一応教えるかな。
鼻毛はちょっと言いにくいけど(笑)', 'approved', '2025-08-20 13:42:15+00', NULL),
	(50877, 110675, NULL, '言わない方がかわいそうだと思います。', 'approved', '2025-08-20 13:44:15+00', '2009'),
	(50878, 107123, NULL, '私はいつも書いてますが、私を自由にさせてくれる寛容さ・・・ということは優しさが一番ですね。', 'approved', '2025-08-20 13:46:04+00', NULL),
	(50879, 110679, NULL, 'あったら嬉しいです。そういう空間は必要だと思います。', 'approved', '2025-08-20 13:47:52+00', '2009'),
	(50883, 106488, NULL, 'ネット上の趣味サークルです', 'approved', '2025-08-20 13:51:51+00', '2009'),
	(50885, 110677, NULL, '清潔感は大事です‼︎', 'approved', '2025-08-20 13:53:16+00', '2001'),
	(50889, 110679, NULL, '欲しいというか、必要…', 'approved', '2025-08-20 13:55:24+00', '964'),
	(50890, 110673, NULL, 'やめておいた方が良いと思います。', 'approved', '2025-08-20 13:55:27+00', '964'),
	(50891, 83203, NULL, 'みなさん厳しいですね。でも、人にはそれぞれの能力差があるんだから私はありだと思います。というか、私がもし結婚して専業主婦になれても、手伝ってもらわないと無理だし。', 'approved', '2025-09-11 01:42:12+00', '2007'),
	(50893, 110679, NULL, '衣装部屋的な感じで、ちょっとでも自分の空間があると嬉しい！', 'approved', '2025-08-20 13:58:22+00', '964'),
	(50908, 109929, NULL, '私の憧れの対象はクールだったりボーイッシュだったりサバサバしている人だったり、やっぱりカッコいい人ですね。子どもの頃は不良に憧れてましたし（笑）', 'approved', '2025-08-20 14:29:18+00', '2001'),
	(50913, 110622, NULL, '可愛らしいなと思えるくらいの束縛なら良いと思います。', 'approved', '2025-08-20 14:37:04+00', NULL),
	(50914, 110415, NULL, '年を重ねればある程度は仕方がないと思います。
健康に支障がなければ問題ないと思いますよ！', 'approved', '2025-08-20 14:38:32+00', '2005'),
	(50916, 110599, NULL, '子供が小さい頃は無理でも、余裕ができたら働くのが良いかなぁと思います。', 'approved', '2025-08-20 14:39:25+00', '2007'),
	(50920, 110407, NULL, '離婚原因にもよりますが、バツがあるというだけで恋愛対象外にはなりません。', 'approved', '2025-08-20 14:42:06+00', '2010'),
	(50921, 110677, NULL, '清潔感なのか清潔なのか。
髪の毛ぼさぼさでも毎日風呂に入って自然乾燥なだけならOK。
風呂ギライ、着替えない、洗濯・洗い物できないはNG。', 'approved', '2025-08-20 14:42:58+00', '2008'),
	(50923, 110407, NULL, 'うーん。離婚理由によるな。男性のほうに非があったら嫌ですね。', 'approved', '2025-08-20 14:45:20+00', '2002'),
	(50925, 110276, NULL, '私は彼にナルシスト的な面があったり、美に関心が深くても平気です。', 'approved', '2025-08-20 14:46:45+00', NULL),
	(50928, 84635, NULL, '姉から貰った事があります。姉妹がいたらそういう方法もありかなと思います。', 'approved', '2025-10-08 21:13:22+00', '2006'),
	(50929, 84404, NULL, '時がたてばいろいろ変わるじゃないですか。あなたの方かもしれないし、彼の方かもしれないし。', 'approved', '2025-10-06 05:11:42+00', NULL),
	(50930, 107305, NULL, 'コロナ怖いですし、そもそも飲みに行かないので。', 'approved', '2025-08-20 14:50:50+00', '2008'),
	(50935, 107305, NULL, '今はまだ無理です。', 'approved', '2025-08-20 14:56:24+00', '2001'),
	(50937, 110599, NULL, '今、働いていないのに、家事するのは両親がいない時以外手伝い程度なので。働きながら家事する人たち、ほんとに尊敬してます！', 'approved', '2025-08-20 14:59:33+00', '2002'),
	(50940, 110677, NULL, '私服がダサいのはガマンできますし、改善の余地もありますが、
清潔感がないのは無理ですね！', 'approved', '2025-08-20 15:03:57+00', '2005'),
	(50941, 110679, NULL, '絶対に欲しいです！
どんなに相手を好きでもずっと一緒はさすがにしんどい部分もあると思うので･･･。', 'approved', '2025-08-20 15:06:33+00', '2006'),
	(50943, 110679, NULL, '一緒に住む前にシェアハウスや別居婚方式で、お互いプライベートに立ち入らないという約束を取り付けるとよいかもしれませんね。', 'approved', '2025-08-20 15:08:55+00', NULL),
	(50944, 110476, NULL, '肉食系がいいかな。', 'approved', '2025-08-20 15:10:16+00', '2006'),
	(50946, 110675, NULL, '相手との関係性によりますが、夫には指摘します。
一緒にいるほうも恥ずかしいですから。
初デートなら指摘しません。', 'approved', '2025-08-20 15:12:13+00', NULL),
	(50950, 110679, NULL, '絶対自分の部屋ほしいです。いつも旦那といっしょなんて耐えられない！
（だから結婚できないのか！？）', 'approved', '2025-08-20 15:16:43+00', '2005'),
	(50951, 110677, NULL, '&gt;&gt;3 清潔感無いとダメですよね。', 'approved', '2025-08-20 15:17:08+00', '2010'),
	(50957, 110673, NULL, 'そう言う人はそう言われて育っています。結婚したら地獄を見ますよ。
ただ別れるのも一苦労しそうです。
弁護士など相談できる人を用意しておきましょう。', 'approved', '2025-08-20 15:24:59+00', '2001'),
	(50959, 110679, NULL, '出来たら欲しいです。', 'approved', '2025-08-20 15:26:11+00', '2006'),
	(51010, 102378, NULL, '同じくらいの方が多くて安心しました', 'approved', '2025-08-20 17:32:20+00', '2003'),
	(50962, 110675, NULL, '私はなかなか言えません。
相手も言ってくれないので余計に言いづらいです！', 'approved', '2025-08-20 15:29:44+00', '2002'),
	(50963, 110673, NULL, '別れた方が良いと思います。
きっと今後もずっと言われますよ！', 'approved', '2025-08-20 15:32:10+00', '2004'),
	(50964, 110478, NULL, '中間子が性格のバランス良さそう。', 'approved', '2025-08-20 15:32:39+00', NULL),
	(50965, 106488, NULL, '昔なのでマッチングサイト。アプリは無かった。', 'approved', '2025-08-20 15:34:16+00', NULL),
	(50972, 110677, NULL, '私服がダサいのは許容範囲だけど、清潔感がない人は体臭もキツそうなので生理的にもちょっと無理。', 'approved', '2025-08-20 15:40:22+00', '2003'),
	(50986, 110673, NULL, '恩着せがましいですねー！別れなよ！
別れる時に、お金返してとか言いそうだから注意が必要かもね…', 'approved', '2025-08-20 16:13:49+00', '2009'),
	(50987, 110675, NULL, '最初のうちは難しいけど、付き合いが長くなってくれば言えるようになります！', 'approved', '2025-08-20 16:17:26+00', '2008'),
	(50988, 110677, NULL, '初デートっていちばん気合入るとこなのに、清潔感ないなんて。自分が軽く見られてるような気もするし。次は無いです。', 'approved', '2025-08-20 16:23:25+00', NULL),
	(50989, 110679, NULL, 'ほしいです。でも自分だけだと気がひけるから、夫の部屋もないとね。', 'approved', '2025-08-20 16:32:21+00', '2009'),
	(50991, 110677, NULL, '多少顔が残念でも、清潔感があればそれなりに見えます。', 'approved', '2025-08-20 16:36:59+00', NULL),
	(50993, 110529, NULL, 'そこまで宗教は気にしない方ですが、私や家族に影響を与えてくる様であれば無しです。', 'approved', '2025-08-20 16:46:40+00', '2006'),
	(50994, 107721, NULL, '最近結婚した友達も結構面倒臭いしお金かかるし、逆に恥ずかしいからいいかなっていう人多いですね。私もそうです。', 'approved', '2025-08-20 16:47:37+00', NULL),
	(50997, 110476, NULL, '私が肉食なので相手も肉食で！
草食だと色々弱そうな感じがします。
ま、好きな人なら誰でも良いんですけどね。', 'approved', '2025-08-20 16:50:02+00', '2010'),
	(50998, 110415, NULL, '幸せなら良いと思います！ただ健康だけには気をつけてくださいね。
一緒にお散歩しながらとかであれば良いと思います。', 'approved', '2025-08-20 16:55:59+00', NULL),
	(51000, 110679, NULL, '自分だけの空間は保ちたいなあと思います！それでこそうまくいくような気も、、', 'approved', '2025-08-20 17:24:07+00', '2005'),
	(51001, 109357, NULL, '全くしてません！信頼の証', 'approved', '2025-08-20 17:24:44+00', '2007'),
	(51002, 109912, NULL, '一度浮気されたらやっぱりそういう目で見てしまう気がします。', 'approved', '2025-08-20 17:25:34+00', '2005'),
	(51004, 107305, NULL, '基本的にはいくかなと思います。よっぽど人数が多くなければ', 'approved', '2025-08-20 17:27:05+00', '2001'),
	(51006, 102268, NULL, '結婚に踏み切ってしまった方がいいと今の時点では思っています', 'approved', '2025-08-20 17:29:38+00', '2006'),
	(51007, 110599, NULL, '今の仕事が好きなので、結婚しても辞めたくないです！', 'approved', '2025-08-20 17:29:58+00', '2010'),
	(51008, 110366, NULL, '多い気がします！', 'approved', '2025-08-20 17:30:20+00', '2006'),
	(51009, 102670, NULL, 'なんとなく親戚から写真を渡されて、、というイメージが強いですが、今の時代的には変わってきてるのかも？', 'approved', '2025-08-20 17:31:18+00', '2001'),
	(51012, 110348, NULL, 'ないです', 'approved', '2025-08-20 17:34:40+00', '2009'),
	(51013, 110480, NULL, 'お金も溜まってきて、子供作りも無理のない年齢', 'approved', '2025-08-20 17:35:05+00', '2004'),
	(51014, 107123, NULL, '皆さん同じで安心しました
やはり誠実', 'approved', '2025-08-20 17:36:56+00', NULL),
	(51016, 110476, NULL, 'どちらか選ぶなら草食', 'approved', '2025-08-20 17:39:05+00', '2002'),
	(51020, 110542, NULL, '一応そうなるのかなと思います。そこまで考えなくてもとも思いますが', 'approved', '2025-08-20 17:43:21+00', '2001'),
	(51021, 83726, NULL, 'あえていう必要はないかと', 'approved', '2025-09-21 01:35:48+00', '2006'),
	(51029, 110679, NULL, '絶対いります！
ずっと一緒だと逆にしんどいです汗', 'approved', '2025-08-20 18:42:44+00', '2010'),
	(51032, 110697, NULL, '昔から尽くしてしまうタイプです
何故なのかわかりませんがそのせいで貢いでしまうことが多く騙されやすいのがキズです…', 'approved', '2025-08-20 18:55:45+00', '2004'),
	(51036, 110679, NULL, '特に結婚したら長い人生が待っているし、適度な距離感も必要です。', 'approved', '2025-08-20 19:00:09+00', '2010'),
	(51037, 110677, NULL, 'はじめての、が重要ですね
大切に思ってくれてなさそうなのでなしです', 'approved', '2025-08-20 19:03:01+00', '2002'),
	(51039, 110673, NULL, 'そんなデリカシーのない彼氏とはわかれましょ！
今後もしんどいだけです、、、', 'approved', '2025-08-20 19:06:08+00', '2010'),
	(51040, 110673, NULL, '結婚したら、絶対言われますよ。

「誰が食わせてやってると思ってるんだ」

別れたほうがいいです。', 'approved', '2025-08-20 19:06:44+00', NULL),
	(51049, 110460, NULL, 'ヤリ◯ン扱いされた時点で100年の恋も醒めるわ。', 'approved', '2025-08-20 19:59:47+00', NULL),
	(51050, 110494, NULL, '結婚したいけど、まず彼氏がいない', 'approved', '2025-08-20 21:01:30+00', '2009'),
	(51051, 110348, NULL, '宗教関係はわかりあえない', 'approved', '2025-08-20 21:02:20+00', NULL),
	(51063, 110675, NULL, '出来ないです…
そういうのってめちゃくちゃ言いにくいですよね', 'approved', '2025-08-20 21:34:34+00', '2002'),
	(51064, 110599, NULL, '働きたくないのでなれるなら専業主婦になりたいです', 'approved', '2025-08-20 21:35:57+00', '2008'),
	(51065, 110622, NULL, '多少なら許容範囲です
嫉妬されたりすると気持ちがいいですね', 'approved', '2025-08-20 21:37:14+00', '2008'),
	(51072, 110476, NULL, '身体的には肉食がいいけど
生活する上では草食かな', 'approved', '2025-08-20 22:04:26+00', NULL),
	(51074, 106488, NULL, 'お見合い結婚ってこんなに珍しい感じだったんですね！
マッチングアプリでの出会いの多さにビックリです。', 'approved', '2025-08-20 22:28:31+00', '2002'),
	(51082, 110476, NULL, '肉食がやっぱり男らしいと思います。でも浮気の心配がありそうなので悩むところです。', 'approved', '2025-08-20 22:39:47+00', NULL),
	(51083, 110723, NULL, 'なんか落ち着かないです。会話も楽しめないし日の当たるところで会いたいな。', 'approved', '2025-08-20 22:41:15+00', '2006'),
	(51088, 110697, NULL, '尽くす方が楽しいかもしれませんが、やっぱりラクな恋愛に逃げたいです。', 'approved', '2025-08-20 22:47:45+00', '2002'),
	(51089, 110679, NULL, '欲しいか欲しくないかと言えば欲しいですけど、実際のところは部屋どころか一人になる時間も滅多にありません。くすん。', 'approved', '2025-08-20 22:49:16+00', '2005'),
	(51090, 110677, NULL, 'なにより清潔感は大事です。他が完璧でも清潔感がないのはNGです。', 'approved', '2025-08-20 22:50:28+00', '2005'),
	(51092, 110675, NULL, '付き合いの深さによるんでしょうけど、私も言ってもらいたいので言います。', 'approved', '2025-08-20 22:52:56+00', '2010'),
	(51093, 110673, NULL, '思いっきり言われましたが、そのまま結婚。やっぱりお金にうるさい人ですが、こんなに尽くしているんだよと言う愛情表現の一つみたいです。', 'approved', '2025-08-20 22:54:58+00', '2010'),
	(51465, 107123, NULL, '誠実な人がいいです', 'approved', '2025-08-26 14:24:13+00', '2010'),
	(51099, 110622, NULL, '多少と言うのが微妙ですが、なんとなく束縛されると大事に思われている気分になれます。', 'approved', '2025-08-20 23:02:36+00', NULL),
	(51100, 110599, NULL, '実際になってみると、自分の自由になるお金がない感じがキツいです。どうしても遠慮してしまって。。。。', 'approved', '2025-08-20 23:03:47+00', '2001'),
	(51102, 110460, NULL, '&gt;&gt;4 
ありがとうございます
必死に取り繕う意味ですか、、
でらあなたは言われっぱなしでいるということ？', 'approved', '2025-08-20 23:06:16+00', '964'),
	(51105, 110529, NULL, 'なんとなく天理教は私の中でギリギリセーフです。一緒に染まるつもりはありませんが。', 'approved', '2025-08-20 23:10:36+00', '2006'),
	(51149, 110492, NULL, '充分な老後資金。これに限る。', 'approved', '2025-08-23 13:33:21+00', '2005'),
	(51150, 110492, NULL, '少数意見だと思いますが、国に何とかしてもらわないと。もっと政治家を動かすべきだと思いますが。', 'approved', '2025-08-23 13:49:55+00', NULL),
	(51151, 110492, NULL, '最後はやっぱり金なんだ。', 'approved', '2025-08-23 16:27:05+00', '2004'),
	(51157, 110492, NULL, 'お金がないと生きては行けない', 'approved', '2025-08-23 21:09:13+00', '2001'),
	(51159, 110532, NULL, '元カレの話ですが、
彼の部屋に遊びに行ったときに机のうえに給与明細が置いてあって、
彼がトイレに行っている間にちらっとみました。
思った以上に稼ぎが多くて、その後、平常心を保てなかったのを覚えています。(笑)', 'approved', '2025-08-24 09:42:51+00', '2007'),
	(51160, 107196, NULL, '不倫するようなゴミ屑はきちんとゴミ箱に捨てます。慰謝料養育費など両者からしっかり一括でもらってさようならです。', 'approved', '2025-08-24 09:55:16+00', '964'),
	(51161, 110532, NULL, '私はフリーランスなので、6月の住民税の請求のタイミングで、「税金高くてびっくり！住民税だけで〇〇円もひかれてたよー！」と話しました。すると、彼が「俺は毎月〇〇円だよ」って教えてくれて、税金の額からなんとなく年収も把握できました。', 'approved', '2025-08-24 10:06:15+00', '2010'),
	(51171, 102378, NULL, '&gt;&gt;13', 'approved', '2025-08-24 13:31:37+00', '2010'),
	(51172, 102378, NULL, 'さふ', 'approved', '2025-08-24 13:43:42+00', '964'),
	(51176, 107196, NULL, 'Divorce Divorce Divorce!!!', 'approved', '2025-08-24 15:26:55+00', NULL),
	(51178, 107123, NULL, 'やっぱり大事よね', 'approved', '2025-08-24 15:46:54+00', '2009'),
	(51184, 105047, NULL, 'More money, less problems', 'approved', '2025-08-24 16:36:42+00', '2001'),
	(51191, 110492, NULL, '&gt;&gt;22 ごもっとも', 'approved', '2025-08-25 14:18:57+00', '2005'),
	(51197, 83588, NULL, 'https://news.careerconnection.jp/?p=99582

他のところで取り上げられている。広辞苑彼氏、恐るべし。', 'approved', '2025-09-19 01:55:16+00', NULL),
	(51202, 83588, NULL, 'わたしが小鳥好きなのを知ってる彼氏が、羽の形のチャームつきのネックレスをくれました…（笑）', 'approved', '2025-09-19 01:55:16+00', '2007'),
	(51203, 105047, NULL, 'ギリギリのラインが1000万入れる人やばすぎる。', 'approved', '2025-08-25 21:48:51+00', '2001'),
	(51224, 110974, NULL, 'だらしない、みっともないイメージしかないので、なしですね。', 'approved', '2025-08-26 12:54:09+00', '2007'),
	(51225, 107123, NULL, 'お金にルーズな人には苦労させられますよ。', 'approved', '2025-08-26 12:54:52+00', '2006'),
	(51226, 110974, NULL, 'デキ婚も縁だと思うので大丈夫だと思います。', 'approved', '2025-08-26 12:54:57+00', '2001'),
	(51228, 106488, NULL, '同じ高校で、17歳から付き合って26歳で結婚しました。', 'approved', '2025-08-26 12:55:31+00', '2008'),
	(51229, 110974, NULL, 'ありだと思います！', 'approved', '2025-08-26 12:55:55+00', '2010'),
	(51232, 110962, NULL, 'やはり夢ばかりだとちょっと覚めますね。現実を見ていない人は不安です。', 'approved', '2025-08-26 12:56:52+00', NULL),
	(51233, 110959, NULL, 'お洒落で似合ってればいいかな。でも、常にタンクトップってのは無理(^^;;', 'approved', '2025-08-26 12:57:30+00', '964'),
	(51234, 110599, NULL, '専業主婦は暇なので働きたいです。現在専業主婦です。', 'approved', '2025-08-26 12:57:33+00', '2001'),
	(51235, 110959, NULL, 'かっこいいじゃないですか。全然ありです。', 'approved', '2025-08-26 12:57:37+00', '2003'),
	(51236, 110407, NULL, '理由をきちんと確認して、同じ過ちがなさそうと判断できるなら結婚相手でもOKです。', 'approved', '2025-08-26 12:58:01+00', '2008'),
	(51237, 110529, NULL, '宗教関係は敬遠してしまいます。', 'approved', '2025-08-26 12:58:19+00', '2009'),
	(51239, 110974, NULL, '子供をなかなか授からなくて苦労したので、大ありです。', 'approved', '2025-08-26 12:58:52+00', '2009'),
	(51240, 110478, NULL, '兄がいるのがベストです！', 'approved', '2025-08-26 12:59:12+00', '2007'),
	(51242, 110476, NULL, '引っ張っていって欲しいです。', 'approved', '2025-08-26 12:59:58+00', '2004'),
	(51249, 110415, NULL, '二人でダイエットしてはいかがでしょうか。', 'approved', '2025-08-26 13:01:51+00', '2007'),
	(51253, 110962, NULL, '結婚は厳しいですが、うっかり好きになっちゃうもんは仕方ありません。', 'approved', '2025-08-26 13:03:01+00', '2007'),
	(51257, 110476, NULL, '付き合うなら肉食、結婚するなら草食です。
不倫の可能性が少しでも少ない方が良いので。', 'approved', '2025-08-26 13:03:49+00', '2009'),
	(51259, 110959, NULL, '上腕二頭筋に萌え～、ですよ。ヒョロヒョロだったらちょっと辛いですが。。。', 'approved', '2025-08-26 13:04:37+00', '2001'),
	(51261, 110478, NULL, '1番放置されている人がやっぱり1番楽です。', 'approved', '2025-08-26 13:04:51+00', '964'),
	(51268, 110723, NULL, 'お互いに好きならばそれでいいのではないでしょうか。', 'approved', '2025-08-26 13:07:54+00', '2009'),
	(51269, 107348, NULL, 'お互いに真剣に結婚まで考えるほどでしたが、いろいろあってわかれました。', 'approved', '2025-08-26 13:07:58+00', '2006'),
	(51276, 110478, NULL, 'しっかりしてて、頼りになるイメージ^ ^
義理親の面倒見るのは御免ですが。', 'approved', '2025-08-26 13:10:48+00', '2005'),
	(51281, 83203, NULL, '何のために専業主婦をしているか分からなくなってくるので、旦那さんは仕事に集中していてもらいたい。', 'approved', '2025-09-11 01:42:12+00', '964'),
	(51287, 110974, NULL, 'なしですね
自分の親ができ婚だなんて恥ずかしくて絶対嫌
親が性欲に負けたっていうのを証明してるようなもの', 'approved', '2025-08-26 13:15:32+00', '2001'),
	(51289, 106488, NULL, '趣味のイベントで知り合いました！アプリ多くてびっくり！', 'approved', '2025-08-26 13:16:08+00', '2010'),
	(51296, 110348, NULL, '絶対に無理〜〜！
悪い予感しかないから。', 'approved', '2025-08-26 13:17:48+00', NULL),
	(51297, 110962, NULL, 'ならないですね
自分のことで精一杯でしょ', 'approved', '2025-08-26 13:17:49+00', '964'),
	(51300, 110492, NULL, 'お金あれば病気になってもやっていけるかなと、、', 'approved', '2025-08-26 13:18:19+00', '2008'),
	(51299, 110959, NULL, 'いやです
脇毛がはみ出てたらなお嫌です', 'approved', '2025-08-26 13:18:19+00', '2001'),
	(51308, 110697, NULL, '尽くすのなんか大嫌いです。', 'approved', '2025-08-26 13:20:13+00', '2010'),
	(51309, 107196, NULL, '二度と信頼できないと思います！', 'approved', '2025-08-26 13:20:18+00', '2008'),
	(51311, 83588, NULL, '苦手なデザインの壁掛け時計は困りました、、', 'approved', '2025-09-19 01:55:16+00', '2002'),
	(51315, 110478, NULL, '色んな経験していて感受性が豊かなイメージ', 'approved', '2025-08-26 13:22:03+00', '2009'),
	(51317, 107123, NULL, '本気で一生かけて家族を犠牲にしない人はいそうでいないです。', 'approved', '2025-08-26 13:22:28+00', NULL),
	(51327, 83234, NULL, '色々なことが積み重なって、理解しあえなかった、ってことかなーと', 'approved', '2025-09-13 00:25:44+00', NULL),
	(51328, 110679, NULL, '欲しいです。自分だけの居場所は必要です。', 'approved', '2025-08-26 13:24:57+00', '2010'),
	(51334, 110677, NULL, '私はおしゃれではないのでおしゃれな人でなくても大丈夫です。清潔感も髪の毛をきちんと切ってくれていれば問題ありません。', 'approved', '2025-08-26 13:26:38+00', '2001'),
	(51338, 110974, NULL, '頑張ってもできない人もたくさんいるので、順番なんて関係なし！', 'approved', '2025-08-26 13:27:26+00', NULL),
	(51339, 110675, NULL, 'それくらいできないと結婚した時にうまくやっていけないでしょう。', 'approved', '2025-08-26 13:27:49+00', '2010'),
	(51344, 110723, NULL, '漫画喫茶ってくさいからいや', 'approved', '2025-08-26 13:28:40+00', '2010'),
	(51345, 110962, NULL, 'きちんと働きながらであれば応援したい派です！', 'approved', '2025-08-26 13:28:47+00', '964'),
	(51366, 110697, NULL, 'イケメンにつくされたいです', 'approved', '2025-08-26 13:33:44+00', '2002'),
	(51369, 110697, NULL, '尽くされると、尽くしたくなるので', 'approved', '2025-08-26 13:34:13+00', NULL),
	(51375, 110679, NULL, '思わない
クローゼットがあればいい', 'approved', '2025-08-26 13:35:51+00', NULL),
	(51377, 110677, NULL, '私服のダサさはいいけど清潔感がないのは嫌', 'approved', '2025-08-26 13:36:22+00', '2001'),
	(51378, 83234, NULL, '私も結婚してからか、少なくとも一緒に暮らしてわかることってけっこうあるとは思いますけど、「性格の不一致」って言葉に違和感を覚えます。性格が同じ人の方が少ないですし、不一致だからこそうまくいってる関係もありますからね（笑）', 'approved', '2025-09-13 00:25:44+00', '964'),
	(51380, 110723, NULL, '付き合ってだいぶ仲良くなればあり、でも個人的にはあまり行きたい場所ではないです', 'approved', '2025-08-26 13:36:49+00', NULL),
	(51381, 110675, NULL, 'できる人じゃないと続かないよ', 'approved', '2025-08-26 13:36:54+00', '2006'),
	(51382, 110673, NULL, 'ただいってるだけでしょ？
見返り求められるなら別れな', 'approved', '2025-08-26 13:37:36+00', NULL),
	(51393, 110622, NULL, '束縛される＝大事にされてると思い込んでいます。', 'approved', '2025-08-26 13:40:20+00', '2007'),
	(51398, 110599, NULL, '夢のようですが、専業主婦は理想です。働くのはストレスにしかならないので', 'approved', '2025-08-26 13:43:04+00', '2010'),
	(51401, 110494, NULL, '結婚したい願望は常に!!
けど相手が見つからない(´ ˙꒳˙ `)', 'approved', '2025-08-26 13:45:12+00', '2010'),
	(51402, 110723, NULL, '2人の趣味が合えばいいと思います。ていっても、家読み派なので行ったことないんですけど(笑)', 'approved', '2025-08-26 13:47:41+00', '2005'),
	(51403, 106488, NULL, '職場の上司でした。', 'approved', '2025-08-26 13:47:46+00', '2005'),
	(51404, 110974, NULL, '昔はナシだったけど、結婚後に不妊で苦しんだカップルをたくさん見てきたので、アリに考えが変わった', 'approved', '2025-08-26 13:47:58+00', '2007'),
	(51408, 110959, NULL, 'これね。
https://anke.jp/110619.html', 'approved', '2025-08-26 13:51:45+00', NULL),
	(51410, 110974, NULL, '好きな人が相手なら別にいいと思う。', 'approved', '2025-08-26 13:53:16+00', '2009'),
	(51414, 110962, NULL, 'ならないです。やっぱりお金！！', 'approved', '2025-08-26 13:54:55+00', '2005'),
	(51415, 110959, NULL, 'トピ立てた者です。
もちろん恋愛対象になりません。', 'approved', '2025-08-26 13:56:24+00', '2007'),
	(51417, 110974, NULL, '結婚するつもりだったならOKだと思います。', 'approved', '2025-08-26 13:58:15+00', '2004'),
	(51419, 110974, NULL, '自分は絶対ないと思うけれど、他人のことなら全然OKです。結婚するのはなかなか大変でその前にできちゃうこともあるでしょう。', 'approved', '2025-08-26 13:59:46+00', NULL),
	(51422, 110959, NULL, '&gt;&gt;7 ウケる', 'approved', '2025-08-26 14:01:42+00', '2002'),
	(51426, 110959, NULL, 'タバコを吸う人のアンケートは意見が割れたので、タンクトップが無理という結果なら、喫煙男子＞タンクトップ男子という悲しい結果になってしまいますｗ

https://anke.jp/110904.html', 'approved', '2025-08-26 14:04:01+00', '2002'),
	(51428, 110962, NULL, '結婚となると考えてしまうと思いますが、恋愛はOKです。', 'approved', '2025-08-26 14:05:26+00', NULL),
	(51432, 110959, NULL, '&gt;&gt;9　結果が楽しみｗ', 'approved', '2025-08-26 14:07:39+00', '2007'),
	(51442, 110959, NULL, '細マッチョで似合ってたら大丈夫です。', 'approved', '2025-08-26 14:11:12+00', NULL),
	(51450, 110974, NULL, 'ゆくゆくはそうなる運命だったと考えるとそこまで嫌悪感は抱かないですね', 'approved', '2025-08-26 14:16:39+00', '2005'),
	(51458, 110974, NULL, 'ありです。', 'approved', '2025-08-26 14:21:06+00', '2004'),
	(51463, 110974, NULL, 'そのあときちんと籍を入れて産んで育てられるならありです。こんなはずじゃなかったとかで、子供が不幸になるのは許せません。', 'approved', '2025-08-26 14:22:46+00', '2003'),
	(51470, 110962, NULL, '夢を持つって幸せなことなので応援したいと思います！', 'approved', '2025-08-26 14:26:22+00', '964'),
	(51471, 110962, NULL, '結婚して子供ができたら、いろんな面で夢とか言ってられなくなるのでなしです。', 'approved', '2025-08-26 14:26:38+00', NULL),
	(51486, 110962, NULL, '自称ユーチューバーは恋愛対象になるのかい？
https://anke.jp/110656.html', 'approved', '2025-08-26 14:32:12+00', '2008'),
	(51503, 107196, NULL, '子供が小さいと離婚はなかなか難しいかなぁ…。', 'approved', '2025-08-26 14:37:34+00', NULL),
	(51513, 106488, NULL, '趣味の集まりだったので進展も早かったです', 'approved', '2025-08-26 14:41:09+00', NULL),
	(51518, 110974, NULL, 'もともと結婚する意思があったならアリです', 'approved', '2025-08-26 14:42:29+00', '2004'),
	(51528, 110962, NULL, '好きになってしまいそうです', 'approved', '2025-08-26 14:45:27+00', '2002'),
	(51535, 110959, NULL, '多分感覚が合わない', 'approved', '2025-08-26 14:47:33+00', NULL),
	(51541, 83588, NULL, 'ほとんど同じデザインのブレスレットをもらいました。', 'approved', '2025-09-19 01:55:16+00', '964'),
	(51566, 110492, NULL, 'やっぱりなんでもお金が必要だから。お金がないと何もできない', 'approved', '2025-08-26 14:56:46+00', '2006'),
	(51567, 106488, NULL, 'マッチングアプリから遊びに行くようになり付き合い始めました！', 'approved', '2025-08-26 14:56:55+00', '2010'),
	(51582, 110276, NULL, '性風俗関係のエステなら目くじらを立てても仕方ないと思いますが、単なるエステなら2人で一緒に行けば良いのではないでしょうか。綺麗な男性が、増えていますから。', 'approved', '2025-08-26 15:01:11+00', NULL),
	(51585, 83234, NULL, 'なんかホルモンのせいらしいですよ。結婚する時には自分の意思ではなく強い子供を作るためにホルモンが出ているので、性格とか深く考えられないそうです。時間が経ってホルモンの効果が切れると色々問題が出てくる感じです。', 'approved', '2025-09-13 00:25:44+00', '2009'),
	(51590, 110276, NULL, '女子力の高い男性が増加傾向にあるし、実際エステに通っている男性も増えているので許してあげても良いのでは？', 'approved', '2025-08-26 15:02:28+00', '2002'),
	(51591, 110974, NULL, '「なし派」でしたが、状況によるのかな？とも思います。
職場の尊敬する先輩がで既婚と聞いて正直失望しました。
しかし、付き合って１０年になるそう。一緒に住んでもいて結婚のタイミングを逃していた時に妊娠したそうです。結婚に踏み切れるいい機会だったのかなっと自分の価値観が変わり「あり派」になりました。', 'approved', '2025-08-26 15:02:47+00', NULL),
	(51593, 110529, NULL, '自分の中でそのような人は警戒してしまいます。結婚となるとなおさら。', 'approved', '2025-08-26 15:02:56+00', '2005'),
	(51599, 110474, NULL, '個人的にですが、港区の響きがよく感じられるし、神奈川県や千葉県へも車で行きやすいから。', 'approved', '2025-08-26 15:04:00+00', '2008'),
	(51606, 110474, NULL, '新宿区や渋谷区などの副都心も良いのですが、港湾が望める港区のマンションに住んでいてくれると嬉しいですね。', 'approved', '2025-08-26 15:05:27+00', '2003'),
	(51612, 110542, NULL, '現在の若い方なら、もっとライトに考えているにではないでしょうか。付き合った延長に結婚があるのではなく、結婚するぞと決めてから相手を見つける時代なのかもしれませんね。アプリで。', 'approved', '2025-08-26 15:07:27+00', NULL),
	(51617, 110962, NULL, '夢の内容にもよります。付き合うならいいかもしれないけど結婚はないと思う。', 'approved', '2025-08-26 15:08:43+00', '2004'),
	(51618, 110346, NULL, '二重人格の可能性が高いA B型は可能な限り避けたい血液型ですね。', 'approved', '2025-08-26 15:08:46+00', '2007'),
	(51622, 110346, NULL, 'A B型は、唯我独尊のマイペースB型と事細かで気が狂いそうになるA型のブレンドと考えると避けたいですね。', 'approved', '2025-08-26 15:10:32+00', '964'),
	(51624, 110348, NULL, '無理です。いいイメージがありません。何かと会館に行こうと誘ってきそうで嫌です。', 'approved', '2025-08-26 15:11:21+00', '2002'),
	(51628, 110679, NULL, '趣味の部屋は欲しいです。自分の好きなものばかり並べたお部屋で気分転換できる部屋が。。', 'approved', '2025-08-26 15:13:18+00', '2009'),
	(51633, 110723, NULL, 'オタク気質で、インドア派なので外にでると疲れる！
休憩ついでに行くの嬉しいです！
一緒に漫画の話ができたり、ダーツで遊べるの楽しいです！', 'approved', '2025-08-26 15:15:26+00', '964'),
	(51642, 83203, NULL, '子育ては一緒にしたいと思います。2人の子供なので。', 'approved', '2025-09-11 01:42:12+00', '2009'),
	(51653, 110697, NULL, '尽くされたい！
「私はこんなにも尽くしているのに！」って損した気分になってしまう。。', 'approved', '2025-08-26 15:25:30+00', '2005'),
	(51666, 110679, NULL, '周りを気にせず、一人で考える時間がいるので欲しいです！', 'approved', '2025-08-26 15:33:48+00', '2001'),
	(51669, 110675, NULL, '他の人に指摘されるよりは、彼女から言われた方がまだ笑って言ってもらえるのは良いのかなっと思いました。', 'approved', '2025-08-26 15:35:45+00', NULL),
	(51673, 110673, NULL, '嫌な気持ちになることを話しましたか？
なんでそんなことを言うのか聞きましたか？
話ても解決しないなら、どこかしらで価値観が合わなさそう。。。', 'approved', '2025-08-26 15:39:07+00', '2002'),
	(51688, 110723, NULL, '一人で行けよ！って思う', 'approved', '2025-08-26 15:46:45+00', '2005'),
	(51692, 110697, NULL, '程々にバランスとれてるのが理想', 'approved', '2025-08-26 15:49:13+00', '2002'),
	(51699, 109744, NULL, '本人次第で変わると思います。', 'approved', '2025-08-26 15:52:12+00', '2003'),
	(51702, 109097, NULL, 'とにかくモラハラが酷かった', 'approved', '2025-08-26 15:53:08+00', NULL),
	(51704, 109093, NULL, '相談しても仕方ないので誰にもしません', 'approved', '2025-08-26 15:53:23+00', '2003'),
	(51707, 109095, NULL, 'ATMの三文字めっちゃ分かる！笑', 'approved', '2025-08-26 15:53:56+00', NULL),
	(51708, 109744, NULL, '30%かなー。案外バレなさそうわ', 'approved', '2025-08-26 15:54:31+00', '2008'),
	(51711, 108172, NULL, '友人で不倫しているひとがいます', 'approved', '2025-08-26 15:55:25+00', '2005'),
	(51713, 110276, NULL, 'メンズエステってエロいマッサージですよね？汗嫌ですね…', 'approved', '2025-08-26 15:55:58+00', '964'),
	(51714, 110276, NULL, '風俗も嫌です', 'approved', '2025-08-26 15:56:17+00', '2002'),
	(51719, 110542, NULL, 'ちょっと重いなと思いました', 'approved', '2025-08-26 15:57:00+00', '2009'),
	(51727, 110622, NULL, '多少なら大事にされていると思うので嬉しいです。', 'approved', '2025-08-26 15:58:24+00', '2006'),
	(51730, 110599, NULL, '家で一人だと気がめいりそうなので、無理のない範囲で働きたいです。', 'approved', '2025-08-26 15:59:34+00', '2008'),
	(51738, 106488, NULL, '友達の紹介です。', 'approved', '2025-08-26 16:03:20+00', '2007'),
	(51741, 110673, NULL, '別れたほうがいいと思います
恩着せがましいですね(-"-)', 'approved', '2025-08-26 16:05:21+00', '2006'),
	(51749, 110518, NULL, '貴方が行った判断の良し悪しは私には判断できません。
時間がかかるかもしれませんが、貴方自身がその決断をしてよかったと思える日が来ることを願っています。', 'approved', '2025-08-26 16:07:42+00', '2008'),
	(51750, 110675, NULL, '付き合い始めは言いにくいと思いますが、言った方が本人の為です', 'approved', '2025-08-26 16:07:52+00', NULL),
	(51755, 110494, NULL, '結婚したいけど、まだ付き合ったばかりなのでできません。', 'approved', '2025-08-26 16:08:57+00', '2001'),
	(51757, 110677, NULL, '昔すこしだけ付き合いましたが、耐えられなかったです・・', 'approved', '2025-08-26 16:10:19+00', '2008'),
	(51760, 110480, NULL, '親も心配するので、３０歳までには結婚したいです。', 'approved', '2025-08-26 16:11:18+00', '2007'),
	(51764, 110679, NULL, '結婚した時は思っていました
実際は共稼ぎで必要なかったですね(笑)', 'approved', '2025-08-26 16:12:18+00', '2009'),
	(51792, 104199, NULL, '結婚に希望を持てないからです', 'approved', '2025-08-26 16:17:40+00', '2001'),
	(51794, 110492, NULL, 'お金があれば1人でも生きていけますからね', 'approved', '2025-08-26 16:18:28+00', NULL),
	(51803, 110460, NULL, '私も貴方と同じく前者です。
彼がそう言うにも理由があるはずなので、どうしてそんなことを言うのか聞きます。
しかし、彼女が傷つくのをわかっていて「ヤ〇マン」と発言する時点で論外でありえないです。スクショや今までのチャットの動画を撮った上で別れます。(彼が何か言ってきた際の証拠として)', 'approved', '2025-08-26 16:20:49+00', '2006'),
	(51813, 110249, NULL, '良いんじゃないですか？美味しいし', 'approved', '2025-08-26 16:23:47+00', '964'),
	(51815, 110249, NULL, '何が悪いんだろう', 'approved', '2025-08-26 16:24:08+00', '2001'),
	(51816, 110723, NULL, '初めてのデートや付き合いたては無しですけど、付き合いが長くなればいいかなと思います。', 'approved', '2025-08-26 16:24:34+00', '2010'),
	(51825, 107196, NULL, '次にいくかな。', 'approved', '2025-08-26 16:26:33+00', '2005'),
	(51827, 107196, NULL, '離婚が一番', 'approved', '2025-08-26 16:27:01+00', '2010'),
	(51836, 106488, NULL, '大学で知り合いました。', 'approved', '2025-08-26 16:29:38+00', '2001'),
	(51839, 110962, NULL, 'きちんと現実を見ながら追いかける分には、尊敬するし応援したいです。', 'approved', '2025-08-26 16:30:16+00', '2005'),
	(51845, 111041, NULL, '服装とかは彼氏の好みに合わせることはあるけど、太るのは別れたときに大変そうだから嫌です。', 'approved', '2025-08-26 16:33:41+00', '2010'),
	(51852, 111041, NULL, '自分は自分らしくいたいから。
見た目の事とやかく言ってくる人とは付き合えない。太ったところで、また次の要求してきそうで嫌だ。', 'approved', '2025-08-26 16:37:25+00', '2003'),
	(51855, 110430, NULL, '年上が好きなので、１０歳差とも付き合ったりしましたが
価値観が違ったり、期待しすぎてしまった、性格が合わなかったです。
あまり離れすぎるのは私には合いませんでした。', 'approved', '2025-08-26 16:38:45+00', '2004'),
	(51858, 111041, NULL, 'だって太りたくないです！', 'approved', '2025-08-26 16:39:54+00', '2010'),
	(51864, 110407, NULL, '意外とOKな方多いんですね。
離婚の理由もあるのはわかりますが
やっぱり、生涯愛し続けると誓った相手がいたっという事実が受け入れられない。', 'approved', '2025-08-26 16:43:53+00', '2004'),
	(51872, 110974, NULL, '友達だとデキ婚でもなんとも思わないしおめでたいと素直に思える。でも将来娘がデキ婚になると思うとちょっと嫌。', 'approved', '2025-08-26 16:52:03+00', '2007'),
	(51875, 110962, NULL, '恋愛の対象にはなりますが結婚はしないと思います。', 'approved', '2025-08-26 16:54:15+00', '2006'),
	(51877, 110959, NULL, 'タンクトップはちょっと嫌ですがそれに勝る魅力があれば大丈夫です。', 'approved', '2025-08-26 16:55:42+00', '2007'),
	(51881, 107123, NULL, '家庭を大切にしてくれる人がいいです。', 'approved', '2025-08-26 16:58:48+00', NULL),
	(51891, 110529, NULL, '仏教とキリスト教以外の宗教は、洗脳じみてて胡散臭くて無理ですね。', 'approved', '2025-08-26 17:08:29+00', '2006'),
	(51898, 102378, NULL, 'お金かけなくても、ドライブとかでも充分楽しいから(^○^)', 'approved', '2025-08-26 17:14:36+00', '2010'),
	(51901, 110962, NULL, '夢を追ってる姿かっこいいので応援したい！', 'approved', '2025-08-26 17:19:41+00', '2006'),
	(51902, 111045, NULL, '必要な薬なら仕方ないですよね。', 'approved', '2025-08-26 17:20:52+00', '2001'),
	(51903, 110346, NULL, 'A型の人は神経質そうで付き合っていて疲れそう', 'approved', '2025-08-26 17:20:56+00', '2010'),
	(51904, 110476, NULL, 'ヒョロヒョロした男性は苦手です。', 'approved', '2025-08-26 17:22:37+00', '2005'),
	(51906, 110679, NULL, 'ずっといらないと思っていましたが、コロナの影響で在宅勤務にお互いなってしまったので、同じ部屋で仕事をするのは不可能なので自分の部屋が必要になりました。住環境を替えるために引越しをするまで、どちらかが四畳半の寝室のベッドの上で仕事をするという変なことになってしまいました。', 'approved', '2025-08-26 17:23:11+00', '2010'),
	(51908, 106488, NULL, 'SNSです
彼氏欲しいなぁ〜って呟いてたら今の恋人がコメントをくれました', 'approved', '2025-08-26 17:23:50+00', '2004'),
	(51909, 110474, NULL, '自分の財力だけでは住めないので、港区に住む彼氏にあこがれがあります。笑', 'approved', '2025-08-26 17:24:37+00', NULL),
	(51912, 83588, NULL, '彫刻刀で彫ったアクセサリー入れみたいのをもらいました。
フタにダサく私の名前が彫られていたので全然使いたくなくて捨てました。', 'approved', '2025-09-19 01:55:16+00', '2005'),
	(51914, 110348, NULL, 'できないですね。ややこしそうなので、、', 'approved', '2025-08-26 17:28:10+00', NULL),
	(51915, 101893, NULL, '基本的にはナシですね～。自分もしたいと思わないし、した人も嫌だな～と思います。でもその後略奪した方もされた方も幸せに暮らしてるならまぁいいか、とも思います。', 'approved', '2025-08-26 17:29:46+00', NULL),
	(51916, 110478, NULL, '私が末っ子なので引っ張ってくれそうな兄系の人が好きです', 'approved', '2025-08-26 17:30:47+00', NULL),
	(51917, 107196, NULL, '向こうから離れていってくれるならむしろラッキー（夫婦仲良くないので）。', 'approved', '2025-08-26 17:32:14+00', '2009'),
	(51919, 111045, NULL, 'なんでやめてほしいのか理由がわからないです。
薬飲まないで具合悪くなる方が嫌です！', 'approved', '2025-08-26 17:34:12+00', NULL),
	(51920, 110492, NULL, 'お金が無いと生きていけないです', 'approved', '2025-08-26 17:35:44+00', '2009'),
	(51923, 110476, NULL, '肉食系だと浮気しちゃいそうなので草食系がいいです', 'approved', '2025-08-26 17:37:15+00', '2010'),
	(51929, 110679, NULL, '1人になれる部屋は欲しいなぁ', 'approved', '2025-08-26 17:44:17+00', '2008'),
	(51931, 109100, NULL, '結婚も考えてるなら貸しちゃうと思います', 'approved', '2025-08-26 17:45:46+00', '2004'),
	(51932, 107123, NULL, '優しさがないと一緒に暮らしていけないと思います', 'approved', '2025-08-26 17:47:13+00', '2007'),
	(51933, 111045, NULL, '治療に必要ならもちろん飲んで欲しい。', 'approved', '2025-08-26 17:47:16+00', '2001'),
	(51934, 110599, NULL, '自分の稼いだお金で洋服等買いたいです', 'approved', '2025-08-26 17:48:54+00', '2002'),
	(51941, 109236, NULL, '貧乏なのでせいぜい5000円だな～。', 'approved', '2025-08-26 17:53:53+00', '964'),
	(51946, 83588, NULL, '何をもらってもプレゼントは嬉しいです！', 'approved', '2025-09-19 01:55:16+00', '2001'),
	(51948, 109912, NULL, 'ないです
浮気する人は治りません！', 'approved', '2025-08-26 17:56:59+00', NULL),
	(51950, 106488, NULL, 'ネット上です。まだSNSとかマッチングアプリとかない頃。', 'approved', '2025-08-26 17:58:08+00', '2007'),
	(51952, 101893, NULL, 'ナシ！
自分がされたら嫌だからです', 'approved', '2025-08-26 17:58:38+00', '2004'),
	(51955, 110974, NULL, '子どもができて結婚するきっかけになるのでもありだと思う', 'approved', '2025-08-26 18:00:07+00', '2006'),
	(51958, 83234, NULL, '結婚する前は猫かぶってる人多いですよ。', 'approved', '2025-09-13 00:25:44+00', '2007'),
	(51959, 105154, NULL, '趣味かなぁ
浮気しなければ好きなことは否定しません', 'approved', '2025-08-26 18:01:37+00', '2005'),
	(51963, 83203, NULL, '旦那さんが働いてくれてるので火事はきちんとしてた方が良いと思います', 'approved', '2025-09-11 01:42:12+00', '2003'),
	(51965, 107196, NULL, '不倫されたことは忘れられません
離婚します', 'approved', '2025-08-26 18:05:04+00', NULL),
	(51968, 111041, NULL, '食べることが好きなので喜んでた太ります！', 'approved', '2025-08-26 18:08:12+00', '2003'),
	(51970, 109095, NULL, '相手が嫌い。', 'approved', '2025-08-26 18:09:01+00', '2005'),
	(51981, 110415, NULL, '我が家もですよ〜＾＾
お互いにプラス5kgになりました。結婚当時は仕事が忙しく夫婦ともに不健康だったので、逆に今が健康面でもベストな感じです。', 'approved', '2025-08-26 18:25:04+00', '2005'),
	(51982, 111045, NULL, 'その人に必要な薬だから飲んでいるんだろうし、なぜやめなければならないのかわかりません。', 'approved', '2025-08-26 18:25:37+00', '2009'),
	(51987, 111041, NULL, 'そこまでして好かれたいとは思わないです。今の自分を好きになってくれる人と付き合いたいです。', 'approved', '2025-08-26 18:30:16+00', NULL),
	(51995, 107196, NULL, '不倫する人って一生治らないと思うんですよね。短い人生をそんな人と過ごすなんて勿体ないので、速攻で離婚します。きっちり慰謝料は貰ってからね。', 'approved', '2025-08-26 18:37:09+00', NULL),
	(52002, 111041, NULL, 'いちいち、そんな事を私に上から目線で言ってくるなら別れます。', 'approved', '2025-08-26 18:44:10+00', '2002'),
	(52005, 110697, NULL, '尽くされたいですね～＾＾', 'approved', '2025-08-26 18:47:27+00', NULL),
	(52012, 111057, NULL, '周りは専業主婦が多いので気になりました。', 'approved', '2025-08-26 18:55:32+00', '2001'),
	(52023, 111057, NULL, 'バリバリと働いている人のほうが多いです。', 'approved', '2025-08-26 19:21:46+00', '2001'),
	(52024, 106488, NULL, '職場の同期。ほぼ話したことはないが働き始めて一年過ぎ、たまたま話す機会がありずっと好きだったと告白されました。', 'approved', '2025-08-26 19:23:30+00', NULL),
	(52025, 111057, NULL, 'コロナで専業主婦になりました。', 'approved', '2025-08-26 19:36:06+00', '2005'),
	(52029, 110492, NULL, '生きていく上で必要なのはお金だから。いくら健康で働けても限界がある', 'approved', '2025-08-26 19:42:40+00', NULL),
	(52030, 111041, NULL, '人に言われて変えるようならただの操り人形！もしその通りにして自分が後悔したり、嫌いな自分になってしまったら元も子もないありません。自分が好きな自分になりましょう(*´ω｀)', 'approved', '2025-08-26 19:44:55+00', '2007'),
	(52036, 111057, NULL, 'うちの会社は兼業ママさんたくさんいます！お金はたくさん持ってて損はないからですかね？', 'approved', '2025-08-26 19:49:19+00', '964'),
	(52044, 110962, NULL, 'うーん、友達になるならいいけど、恋愛や結婚はいやですね。', 'approved', '2025-08-26 20:00:20+00', '2004'),
	(52049, 83726, NULL, 'ほっといた方がいいと思います。あとで友達にも友達の奥さんにも恨まれるはめになりますよ。', 'approved', '2025-09-21 01:35:48+00', '2009'),
	(52050, 110962, NULL, '夢の内容によるでしょうね。
私の旦那の夢は億万長者なのでびっくりする程働いてます（自営）', 'approved', '2025-08-26 20:10:28+00', '2010'),
	(52054, 106488, NULL, '大学時代のサークルで出会いました！社会人になっても付き合い続けそのまま結婚しました！', 'approved', '2025-08-26 20:14:50+00', NULL),
	(52060, 107196, NULL, '不倫の度合いによりますね。深く反省し、相手ときっぱり別れたならば離婚はしないかな。でも一生償ってもらいますが笑笑', 'approved', '2025-08-26 20:19:55+00', NULL),
	(52061, 111045, NULL, '副作用もあるので、やめてほしいです。', 'approved', '2025-08-26 20:20:37+00', NULL),
	(52064, 111057, NULL, 'パートしています。友達は専業が多いですが。', 'approved', '2025-08-26 20:22:32+00', '2010'),
	(52072, 106488, NULL, '初対面は仕事だったんですが、ニッチな趣味の集まりでまさかの再会を果たし、連絡も取り合わないのに何度も出会っている内にいつの間にか結婚です。', 'approved', '2025-08-26 20:31:55+00', '2001'),
	(52073, 106488, NULL, '友達というか、元カレの紹介です。

ちなみに浮気ではありません。', 'approved', '2025-08-26 20:31:57+00', '2007'),
	(52080, 110962, NULL, '恋愛対象にはなる
結婚対象には厳しい', 'approved', '2025-08-26 20:35:28+00', '2006'),
	(52084, 111057, NULL, '田舎なのに専業は珍らしがられます。時代ですね。', 'approved', '2025-08-26 20:37:31+00', '964'),
	(52086, 111057, NULL, '私含め、まわりは自由業や自営の兼業が多いです。
赤ちゃん背負って仕事してます〜', 'approved', '2025-08-26 20:37:50+00', '2001'),
	(52087, 110974, NULL, '色々と大変だとは思いますが、そういう結婚もありかなと。今は授かり婚っていうそうですしね。', 'approved', '2025-08-26 20:39:22+00', '2005'),
	(52101, 110723, NULL, 'たまにならアリですね＾＾', 'approved', '2025-08-26 20:45:45+00', NULL),
	(52102, 109929, NULL, 'ヤッパリかわいく見られたいですね
無理があるだろうけど…泣', 'approved', '2025-08-26 20:45:51+00', '2001'),
	(52106, 111045, NULL, 'いつか薬なしでメンタル保てるような支えられる存在になりたい。。。', 'approved', '2025-08-26 20:48:42+00', '2007'),
	(52115, 111041, NULL, 'ただでさえ太っているのに無理です。と言うかそんなことまで言われるとムカつきます。', 'approved', '2025-08-26 20:52:36+00', '964'),
	(52119, 110386, NULL, '全然信じられないんで、対面だろうと電話だろうと占いってしないですね。', 'approved', '2025-08-26 20:54:20+00', '2010'),
	(52125, 110962, NULL, '今は2世が多く、親が築きあげたものをそのまま引き継ぐ人が多いので応援しません。かわいそうですが、現実を知るべきだとしか言えません。', 'approved', '2025-08-26 20:59:03+00', '964'),
	(52130, 111057, NULL, '専業主婦の友達がいません。みんな共働きです。
類は友を呼ぶというやつなのかなぁ。', 'approved', '2025-08-26 21:00:31+00', NULL),
	(52134, 110959, NULL, '似合っていればOKです', 'approved', '2025-08-26 21:01:54+00', '2002'),
	(52135, 107196, NULL, '自分もそこそこ収入があるし、無理に一緒にいるのは子どものためにならないと思う。', 'approved', '2025-08-26 21:02:43+00', '2007'),
	(52140, 110974, NULL, '周りにも結構いうのでアリです＾＾', 'approved', '2025-08-26 21:04:36+00', '2010'),
	(52149, 111057, NULL, '子供が大きくなるとみんな働き出します。', 'approved', '2025-08-26 21:09:24+00', '2005'),
	(52153, 110962, NULL, '支える自信がありません', 'approved', '2025-08-26 21:11:12+00', '2002'),
	(52157, 110478, NULL, '自分も末っ子なので', 'approved', '2025-08-26 21:14:14+00', NULL),
	(52158, 111041, NULL, 'そこまでは付き合いきれません。', 'approved', '2025-08-26 21:14:19+00', NULL),
	(52170, 110492, NULL, 'お金はやっぱり必要だと思います。', 'approved', '2025-08-26 21:23:25+00', '2001'),
	(52173, 109097, NULL, 'ひどい男ってどこまでもひどいものですね。', 'approved', '2025-08-26 21:25:26+00', '2006'),
	(52174, 106488, NULL, '学校のサークルです！', 'approved', '2025-08-26 21:25:41+00', '2004'),
	(52175, 110679, NULL, '何かあった時に飛び出す以外の逃げ場がほしいです。', 'approved', '2025-08-26 21:26:34+00', NULL),
	(52177, 110348, NULL, '自分も創価学会に入る覚悟があるなら話は別ですが・・・。', 'approved', '2025-08-26 21:26:58+00', '2007'),
	(52180, 110622, NULL, '結局はなくても信じて行動できるのが一番かと', 'approved', '2025-08-26 21:28:18+00', '2009'),
	(52181, 110386, NULL, '先日対面の占いは初挑戦してみましたがとてもおもしろい経験になりました！せっかくお金をだすなら対面の方がなんとなく納得感がある気がします！', 'approved', '2025-08-26 21:29:23+00', '2010'),
	(52182, 111045, NULL, 'そりゃやめてほしい。薬なんて飲まないにこしたことはない、という意味で。', 'approved', '2025-08-26 21:29:27+00', '2003'),
	(52189, 111045, NULL, 'やめる方向で前向きに飲むのはしょうがないと思います', 'approved', '2025-08-26 21:34:44+00', '2008'),
	(52195, 110460, NULL, 'んんん、、、そういう言い方をされた時点でショックでそれ以降対等に付き合えないような気がしてしまします…どこかでまたすれ違いが生まれてしまうような', 'approved', '2025-08-26 21:36:29+00', '2009'),
	(52197, 111041, NULL, '自分は今がベストだと思っているのでわざわざ合わせたくはないです。バストアップケアなど自分でもメリットだと感じることならともかく', 'approved', '2025-08-26 21:37:33+00', '2008'),
	(52199, 111057, NULL, '兼業主婦が多いですねー。', 'approved', '2025-08-26 21:38:04+00', '2002'),
	(52200, 110697, NULL, '尽くされると思ってたけどやっぱり自分が心から尽くしたいと思えたほうがいいような気がしています', 'approved', '2025-08-26 21:38:14+00', '2008'),
	(52202, 83203, NULL, 'その場合は家事は奥様がしたほうがよいのかなあと、、', 'approved', '2025-09-11 01:42:12+00', '2006'),
	(52204, 110959, NULL, 'いやです！！！！', 'approved', '2025-08-26 21:40:04+00', '2002'),
	(52210, 110962, NULL, '仕事上のスキルアップ、昇進などなら応援します！無謀な夢を追いかけて仕事してない、借金してるとかはアウト！', 'approved', '2025-08-26 22:01:15+00', '964'),
	(52211, 110962, NULL, '全然なりますね。芽が出なければどこかで区切りをつけてはほしくなるかもしれないけと、頑張ってるなら基本的には応援する。', 'approved', '2025-08-26 22:01:38+00', '2009'),
	(52216, 110962, NULL, 'タンクトップ男子は恋愛対象になるかという面白いアンケートやってます。
https://anke.jp/110959.html', 'approved', '2025-08-27 10:12:54+00', '2010'),
	(52218, 109095, NULL, '離婚しても頼れる場所、人が居ないから考えたことないです。実の親よりも夫の方がまともなので。実家があって、逃げる場所があったら違ったかも？？', 'approved', '2025-08-27 10:28:30+00', '2001'),
	(52219, 110474, NULL, '>>12 たしかに結婚するならその視点も重要かも。', 'approved', '2025-08-27 10:43:14+00', '2009'),
	(52220, 110474, NULL, '二子玉川とかおしゃれタウンがある一方で、ほどよく自然があるのも好き。駒沢公園を犬連れて散歩したい。(笑)', 'approved', '2025-08-27 10:45:55+00', '2005'),
	(52223, 109095, NULL, '結婚して今年で4年、子供は3歳
年に何回か喧嘩するし、子育てと家事で疲れてもう嫌だーってなる時はあるけど
離婚を考えた事はない。
でも、浮気してるのを見つけたとしたら
即離婚。
もちろん、両方から慰謝料もらいます♪', 'approved', '2025-08-27 16:04:59+00', '964'),
	(52233, 110480, NULL, '&gt;&gt;6 それわかる！わたしもコロナが流行る前にデートしてた人いたけど、自粛生活がはじまってからすっかり疎遠だもん……', 'approved', '2025-08-28 09:28:11+00', NULL),
	(52238, 83588, NULL, '金属アレルギーで金が特にかゆくなるって伝えたのに
わざわざブレスレットのアクセサリー、しかも金とビーズでできたものをくれた。
聞いたら店員さんにも相談してこれにしたと。
その店員も彼もどうかしている…', 'approved', '2025-09-19 01:55:16+00', '2006'),
	(52239, 111041, NULL, 'そう簡単に太れない。
男性のいう太っての意味は、胸や尻のことだと思うからムリ。', 'approved', '2025-08-28 15:18:58+00', '964'),
	(52240, 110679, NULL, '彼のいびきがうるさいし、活動が彼は夜型、私は朝型で合わないので、旦那と部屋を分けたいです。子供と一緒の部屋でいいので。大人の1人でいる時間も大事です。
1Kと1LDKで2部屋借りたい…', 'approved', '2025-08-28 15:24:40+00', NULL),
	(52241, 84635, NULL, '思い出してしまって感傷的になるとかでなければ使えばいいと思う。
名入れしてたらどのみちもう売れないから掘ったところをヤスリで削るかプロに依頼して消してもらう、とか笑', 'approved', '2025-10-08 21:13:22+00', '2007'),
	(52287, 111077, NULL, 'マッチングアプリで女性と連絡しているのを見つけました。', 'approved', '2025-09-01 11:58:32+00', NULL),
	(57569, 86519, NULL, '忙しいを理由に会ってくれないのは、鬱陶しいなぁと思われてる証拠。', 'approved', '2025-12-16 20:48:53+00', '964'),
	(52251, 111057, NULL, '未就園児を抱えてセンターなどに行ってるので必然的に。', 'approved', '2025-08-29 06:31:39+00', '2007'),
	(52252, 83588, NULL, 'ロゴのモノグラムが入った傘。
目立つ模様は好まず…', 'approved', '2025-09-19 01:55:16+00', '2010'),
	(52257, 107123, NULL, '子供の有無で結婚生活の難易度が大幅に変わるので…家事育児をやってくれる様な人だったらある程度性格面の担保もされると思って', 'approved', '2025-08-29 06:50:03+00', '2002'),
	(52261, 111057, NULL, '周りにお嬢様が多いのとまだ未就学児が多い世代なので、専業主婦が多いです', 'approved', '2025-08-29 18:32:03+00', '2005'),
	(52265, 83588, NULL, '一眼レフが欲しくて店頭で熱心に見てたら、後日誕生日に「これ欲しかったんだろ？」ってドヤ顔でくれたのコンデジだった。コンデジはもう持ってるのに…', 'approved', '2025-09-19 01:55:16+00', '2010'),
	(52268, 83203, NULL, '調べた事があるのですが、定義的に育休中なども専業主婦に含まれるのだそうです

なので一番専業主婦になる人が多い時期=ご主人も家事を手伝うべき時期だと思いますよ', 'approved', '2025-09-11 01:42:12+00', NULL),
	(52281, 110673, NULL, '&gt;&gt;15 
お金たくさん使っちゃうくらい好きって言う意味みたいです、、', 'approved', '2025-09-01 10:29:07+00', '2002'),
	(52283, 111077, NULL, '裸の女性がちらっと見えました。思わず見てないふりをしましたがｗ', 'approved', '2025-09-01 10:53:13+00', '2008'),
	(52284, 111077, NULL, '見ていいと言うので見たら浮気が発覚しました。
本人的には証拠隠滅したつもりでしょうが、SMSとGoogleのバックアップにしっかり残っていました。笑
もう少し気合い入れて隠せよと思いつつ、別れました。', 'approved', '2025-09-01 11:06:23+00', '2009'),
	(52286, 106488, NULL, '友達に誘われて行った相席屋で彼氏と出会いました。', 'approved', '2025-09-01 11:39:30+00', '2006'),
	(52288, 111077, NULL, '見ないことに、こしたことはない。笑', 'approved', '2025-09-01 12:38:21+00', '2007'),
	(52289, 111077, NULL, 'お互い携帯を見られることに無関心なので、目の前で勝手に見たり見られたりしています笑
堂々とのぞきあってます！！！', 'approved', '2025-09-01 16:16:59+00', '2001'),
	(52290, 111077, NULL, '最初はこっそり見てたけど、特にやましいものもなく、今は彼公認で私の指紋も設定して、たまーに見てる。笑', 'approved', '2025-09-01 16:54:53+00', '2002'),
	(52291, 111077, NULL, '旦那公認で見てるけど、見てもろくなことないってわかったから見ない方がいいですよみなさん！！！笑', 'approved', '2025-09-01 17:03:15+00', NULL),
	(52292, 111077, NULL, '隣でLINE打ってるとこ覗き込んだら見せてくれた', 'approved', '2025-09-01 17:20:43+00', '2009'),
	(52293, 111077, NULL, '見たことあるってゆうか
普通にお互いの携帯でゲームしたり、
YouTubeみたりしてるので
のぞいてるにはいらないかも…', 'approved', '2025-09-01 19:38:39+00', NULL),
	(52294, 110974, NULL, '他の人のデキ婚はありだけど、自分はなしです。周りの人に言うの絶対恥ずかしいから。', 'approved', '2025-09-01 19:57:24+00', '2009'),
	(52295, 111077, NULL, 'スマホ見ていいことなんてないです(ノω=｀)
ただ、見た事で待ち伏せして旦那と相手の仲を引き裂けたのだけは良かった…かな？', 'approved', '2025-09-01 22:16:44+00', '2009'),
	(52296, 111077, NULL, '&gt;&gt;11 怖っ', 'approved', '2025-09-01 23:01:20+00', '2008'),
	(52297, 111077, NULL, '見たこと多いなんて意外だな', 'approved', '2025-09-02 07:17:03+00', NULL),
	(52301, 111199, NULL, '性格が悪かったら、付き合うも何もないから。', 'approved', '2025-09-02 10:07:40+00', '2007'),
	(52312, 111199, NULL, 'どうしても家族の付き合いがあるので、あまりに家柄が違うと無理です。ちょっとお上品過ぎてもしんどいし、ちょっと品位に欠けるおうちでもキツいと思います。', 'approved', '2025-09-02 12:55:18+00', NULL),
	(52313, 111057, NULL, '子供が未就学児の家庭が多いので、専業が多いかな。', 'approved', '2025-09-02 12:55:44+00', '2008'),
	(52323, 111199, NULL, '趣味が合う人がいいです。一緒にいて楽しいし☆
趣味が合わないと本当につまらないです...', 'approved', '2025-09-02 13:01:31+00', '2005'),
	(52324, 110962, NULL, 'さすがに結婚は難しいですね。
恋愛の先に結婚があると思っているので、私の中では対象にならないと思います。', 'approved', '2025-09-02 13:01:57+00', NULL),
	(52327, 111077, NULL, 'あります。
皆さんが仰るとおり、見て良いことなんてひとつもないです。
浮気はしていないものの、その他諸々ドン引きしました', 'approved', '2025-09-02 13:03:44+00', '2004'),
	(52329, 111057, NULL, '断然、兼業主婦が多いですね。
なので、たまに会うと職場の話や転職の話をすることがあります。', 'approved', '2025-09-02 13:04:16+00', '2001'),
	(52332, 110962, NULL, '大概、夢破れて・・・が基本なので、
夢追い人と一緒になってもろくな事がないと思います。', 'approved', '2025-09-02 13:05:46+00', NULL),
	(52337, 111077, NULL, '勘づいたら見てスッキリした方がいい！', 'approved', '2025-09-02 13:08:19+00', '2010'),
	(52338, 109095, NULL, '子供が成人したら卒婚したい', 'approved', '2025-09-02 13:08:32+00', '2009'),
	(52340, 110542, NULL, '言ってることは、間違いではないと思いますが、
もっと簡単に考えて良いのではないでしょうか。
お試し期間と管げるべきではないでしょうか。北欧の様に。', 'approved', '2025-09-02 13:09:12+00', '2002'),
	(52346, 111077, NULL, '彼スマホを全然触らないので気になりません', 'approved', '2025-09-02 13:12:37+00', '2009'),
	(52351, 111077, NULL, 'いちいち、ロックを解除するのも面倒だし、これだけ結婚生活が長いとちょっとした変化に気付くのでスマホを見なくてもわかります。', 'approved', '2025-09-02 13:13:47+00', '2001'),
	(52357, 111199, NULL, '性格の合わない人とは絶対に無理です。', 'approved', '2025-09-02 13:15:29+00', '2009'),
	(52358, 110348, NULL, '宗教は、常識で考えて「狂気」と思えることを平然と行える人の集団なので、
常識が通じないかもしてない人とは結婚できない。', 'approved', '2025-09-02 13:15:32+00', '2008'),
	(52364, 110518, NULL, 'ギャンブル依存症は、専門の医療施設を必要とする病状なので、セーブできても再びやり始めることもあるので別れるべきです。', 'approved', '2025-09-02 13:17:27+00', '2010'),
	(52370, 110474, NULL, '地方に住んでいるので、新宿区と渋谷区しか知らないので、渋谷区です。田舎者ですね。', 'approved', '2025-09-02 13:18:59+00', '2005'),
	(52371, 83588, NULL, 'スタバのタンブラー
スタバの飲み物は好きだけど、グッズは集めてないんだよな〜', 'approved', '2025-09-19 01:55:16+00', NULL),
	(52374, 111199, NULL, 'お金をたくさん持ってるなら妥協します', 'approved', '2025-09-02 13:19:31+00', '2007'),
	(52376, 111199, NULL, '結婚を考えるなら収入面も大切ですが、お付き合いの段階なら性格が大切だと思います。', 'approved', '2025-09-02 13:19:50+00', '964'),
	(52385, 110677, NULL, '顔やスタイルが悪いのなら付き合えませんが、服なら着せ替え人形の様に着せ帰れば済むので見た目とスペックが高いならアリですよ。', 'approved', '2025-09-02 13:21:36+00', NULL),
	(52391, 110679, NULL, 'いくら夫婦でも、1人になれる時間がないと破綻をきたしてしまう事があると思います。', 'approved', '2025-09-02 13:22:55+00', '2008'),
	(52394, 111112, NULL, '違う人を好きになったと言われました。
そう言われたら、気持ちがサッーと一気に冷めたので言い合いにもならなかったですね。', 'approved', '2025-09-02 13:23:30+00', '2003'),
	(52397, 111057, NULL, '専業主婦でも、ちまちまとバイトしてたりが多いかなー！', 'approved', '2025-09-02 13:23:43+00', NULL),
	(52400, 83737, NULL, '&gt;&gt;1 もの凄い疲れそう！どうしても、ハッピーな話にはならないですもんね、、
私はほとぼりが冷めるまで会わないようにするかも、、', 'approved', '2025-09-21 13:10:34+00', '2009'),
	(52402, 111199, NULL, '愛情は、アガペーを究極としていますが、愛や良い性格だけでは生きていけないので収入が絶対条件です。', 'approved', '2025-09-02 13:25:06+00', '2004'),
	(52419, 111106, NULL, 'ぜんぜんです。
恋愛しなくても楽しい生活があるから。', 'approved', '2025-09-02 13:28:18+00', '964'),
	(52424, 110476, NULL, '究極でもなんでもなく草食派です！旦那も草食派(むしろ草)ですが、穏やかで幸せな日々です。', 'approved', '2025-09-02 13:29:11+00', '2010'),
	(52426, 111086, NULL, '分かった時点で即別れました！', 'approved', '2025-09-02 13:29:31+00', '2001'),
	(52430, 111112, NULL, 'ないですね
いつもわたしからです', 'approved', '2025-09-02 13:29:58+00', '2002'),
	(52433, 111106, NULL, 'すぐ好きになっちゃう', 'approved', '2025-09-02 13:30:34+00', '2001'),
	(52434, 110478, NULL, '親の面倒をみるリスクが最も低い末っ子が良ですね。', 'approved', '2025-09-02 13:30:44+00', '2006'),
	(52439, 111077, NULL, '見てもいいことはない。
不安な時についつい見ちゃうはずだから些細なことも気になってしまうはず。', 'approved', '2025-09-02 13:31:47+00', '2009'),
	(52440, 100211, NULL, '今時結構そういう人いそう！
付き合ったことないのは問題ないと思うけど、男性に免疫が無さすて、コミュニケーション取れなくて、どんどんこじらせちゃってる友達がいます、、！', 'approved', '2025-12-02 09:09:07+00', '2009'),
	(52444, 111112, NULL, '駄目だなと思ったら自分から断ってしまいます。', 'approved', '2025-09-02 13:32:17+00', '2004'),
	(52448, 111110, NULL, 'やはり性格きついですからね。ついていけないと振られます。', 'approved', '2025-09-02 13:33:12+00', '2003'),
	(52450, 111057, NULL, 'ママ友はほぼみんな専業主婦です', 'approved', '2025-09-02 13:33:40+00', NULL),
	(52451, 110476, NULL, 'DVや強引な意見の押し付けのリスクが少ない草食系が良いですね。取り扱いも簡単そうなので。', 'approved', '2025-09-02 13:33:53+00', '964'),
	(52455, 111112, NULL, '臆病なので、自分から断ってしまいます。相手の愛情がなくなったのに気が付いたらこっちの気持ちも冷めてしまいます。', 'approved', '2025-09-02 13:34:42+00', '2001'),
	(52456, 111106, NULL, '恋愛だけがすべてじゃないですからね。恋愛体質ではないです。', 'approved', '2025-09-02 13:34:48+00', '2002'),
	(52457, 111088, NULL, '付き合ってだーいぶたってからでしたね', 'approved', '2025-09-02 13:34:49+00', '2008'),
	(52458, 111077, NULL, '日常的に目の前で除いてます', 'approved', '2025-09-02 13:35:17+00', '2004'),
	(52462, 111199, NULL, '恋愛対象になるかどうかが、私の場合無意識に高身長なんです、、', 'approved', '2025-09-02 13:36:23+00', '2008'),
	(52466, 111106, NULL, '頭で考えるばかりでなかなか人を好きになったり出来ないです。', 'approved', '2025-09-02 13:37:31+00', '964'),
	(52467, 106488, NULL, '最初は抵抗感あったけど、きちんと人を見抜けば大丈夫でした！', 'approved', '2025-09-02 13:37:33+00', '2005'),
	(52468, 111098, NULL, '運命の出会いだなんて所詮ドラマか映画の話でしょう。', 'approved', '2025-09-02 13:38:08+00', NULL),
	(52473, 110962, NULL, '夢を追いかけて一生懸命で、家族を持つ意思があればありです！', 'approved', '2025-09-02 13:39:38+00', '2002'),
	(52477, 110599, NULL, '出来れば、結婚後も働きたいですね。実際に、出産時以外働いてきたので自分の蓄えも収入も充分なので、不倫に事故死何にでも対応可能です。', 'approved', '2025-09-02 13:41:44+00', NULL),
	(52480, 111098, NULL, '実際にそういう話を聞いたことがないんですよね。女子の夢？妄想？かな。', 'approved', '2025-09-02 13:43:30+00', '2006'),
	(52488, 111088, NULL, '３回目か４回目か。。。そこそこ経ってからでしたね。', 'approved', '2025-09-02 13:48:16+00', NULL),
	(52494, 110476, NULL, 'がっつり系はちょっという意見多いね', 'approved', '2025-09-02 13:56:33+00', '2001'),
	(52500, 111077, NULL, 'ありませんよ。基本的にプライバシーを尊重しているし、見た後に嫌悪感を感じるのが嫌なので。', 'approved', '2025-09-02 14:01:39+00', '2004'),
	(52501, 110348, NULL, '可能な限り宗教に傾倒している方との結婚は避けたいですね。
子供たちに、不要な宗教を押し付けるのはかわいそうなので。', 'approved', '2025-09-02 14:03:02+00', '2003'),
	(52502, 110348, NULL, '今が良くても、いずれ悪い虫が騒ぎ出すので別れるべきです。依存症は、言わば脳中枢の病気なので簡単には治りませんよ。', 'approved', '2025-09-02 14:04:38+00', '2010'),
	(52503, 110478, NULL, '長男の横暴にも我慢強く耐え抜き、可愛い弟を可愛がる中間子がいいですね。
中間子でも無茶苦茶な人もいますが。', 'approved', '2025-09-02 14:06:41+00', '2004'),
	(52508, 110542, NULL, '重過ぎます。そんなに深刻に考えたら、紛い物を掴んでしまうことになりますよ。', 'approved', '2025-09-02 14:15:37+00', '2002'),
	(52510, 110622, NULL, '若い頃や付き合い始めだけですよ。
束縛は、私への愛情なんて幻想を抱き喜べるのは。
人は、自由なほうがいいに決まっています。', 'approved', '2025-09-02 14:17:11+00', '2008'),
	(52514, 111057, NULL, '幼稚園児の次男の周りは専業主婦が多いけれども、中学生の長男の周りは兼業主婦が多いです。子供の手が離れたら、という感じでしょうね。', 'approved', '2025-09-02 14:21:07+00', '2002'),
	(52517, 110679, NULL, '喧嘩することもあるので、精神の安定を図るためにも自分の部屋はあったほうが良いと思います。', 'approved', '2025-09-02 14:22:35+00', '2002'),
	(52521, 110962, NULL, '若いうちなら楽しいかも！自分の世界を持っている人は素敵に見えます。', 'approved', '2025-09-02 14:24:29+00', '2003'),
	(52529, 111045, NULL, 'メンタル系とは、向精神薬のことでしょうか。
そんな薬を飲んでいるなら、基本的に日常生活に不都合な点がある方が多いので薬をやめるのではなく、付き合いをやめたほうが得策では。
遺伝の有無は、明確になっていませんが、子供のことを考えるとウ〜ン・・・。', 'approved', '2025-09-02 14:28:12+00', '2005'),
	(52534, 110677, NULL, '服装なら、あなたの好みに変えるだけで良いのではないでしょうか。
簡単にダサくなくなるのではないでしょうか。', 'approved', '2025-09-02 14:29:51+00', '2003'),
	(52538, 111199, NULL, '性格が良い人との結婚生活は、自分だけでなく子供にも良いと思うのですが、
お金がないと子供の教育が疎かになってしまうので収入が絶対条件です。', 'approved', '2025-09-02 14:31:32+00', '2005'),
	(52541, 111199, NULL, '知性のない人とは話が通じないから', 'approved', '2025-09-02 14:32:52+00', '2006'),
	(52579, 111057, NULL, '現代社会では兼業のほうが多いと思います。
私もそうなのですが専業なんて考えられません', 'approved', '2025-09-02 14:52:46+00', '2005'),
	(52605, 111199, NULL, 'やっぱり一番は性格かなぁ。', 'approved', '2025-09-02 15:04:12+00', '2004'),
	(52610, 110959, NULL, '海にいる外国人サーファーならタンクトップありだけどそれ以外はなしかな、、', 'approved', '2025-09-02 15:05:18+00', NULL),
	(52611, 102072, NULL, '好きならどこでもいいけど、毎回だと嫌かな！', 'approved', '2025-09-02 15:06:20+00', '2002'),
	(52614, 107567, NULL, '写真と全然違って残念すぎた', 'approved', '2025-09-02 15:08:08+00', '2009'),
	(52617, 110677, NULL, '服は付き合ってから変えられる！', 'approved', '2025-09-02 15:08:56+00', NULL),
	(52619, 111077, NULL, '私も見られたくないので見ません。', 'approved', '2025-09-02 15:10:19+00', '2010'),
	(52621, 111112, NULL, 'フラれちゃったらしようがないですよね。その日は大泣きするけれども、くよくよせずに次へ行きます。', 'approved', '2025-09-02 15:11:51+00', NULL),
	(52625, 111110, NULL, '辛い失恋を糧にして、前向きに生きています。', 'approved', '2025-09-02 15:15:17+00', '2005'),
	(52646, 83234, NULL, '結婚して子育てしてみてやっとお互いの本性が分かりますよね。2人だけのときとはガラリと生活が変わって、それでうまくバランスが取れればいいんだけど、そこで崩れてしまうともう修復は難しいように感じます。', 'approved', '2025-09-13 00:25:44+00', '2004'),
	(52647, 111199, NULL, '性格大事。意地悪だったり冷酷だったり…だと他がよくても無理です。', 'approved', '2025-09-02 15:36:33+00', '2007'),
	(52650, 111057, NULL, '兼業が圧倒的ですね。私は専業です。兼業の人とは、適当に話を合わせています。', 'approved', '2025-09-02 15:39:41+00', '2004'),
	(52651, 110974, NULL, '本当に相手や家族のことを大切に思うなら、デキ婚なんてしないと思う。', 'approved', '2025-09-02 15:40:06+00', NULL),
	(52653, 110962, NULL, 'その夢が現実的なものならアリ。
でも身の丈に合ってなくて、生活苦になるものはナシ。', 'approved', '2025-09-02 15:42:16+00', NULL),
	(52656, 111077, NULL, '「見たことある」のほうが多いのですね。うちの旦那は、そもそもスマホをあまり使っていないので、見ようがないです。見たいとも思わないですし。', 'approved', '2025-09-02 15:42:54+00', '2002'),
	(52659, 111112, NULL, '別れたいと言われたことあります。別れましたが、泣きました。', 'approved', '2025-09-02 15:45:07+00', '2009'),
	(52664, 111110, NULL, '振った人と振られた人と同じ人数でした。', 'approved', '2025-09-02 15:47:53+00', '2002'),
	(52667, 109744, NULL, 'バレると思えばバレる。あまりびくびくしていると、バレそうですね。', 'approved', '2025-09-02 15:51:00+00', '2007'),
	(52668, 109095, NULL, 'お金に対する価値観がちょっと違うな〜と思うことがたまにあるので。
このまま離婚にならないといいけど....', 'approved', '2025-09-02 15:51:21+00', '2004'),
	(52669, 111057, NULL, '圧倒的に兼業が多いです。
ただ、正社員ではなく契約や時短、パートさんになっている場合が多い気がします。', 'approved', '2025-09-02 15:53:32+00', '2010'),
	(52671, 110962, NULL, '気付いたらなってしまっていた！と云う場合以外で自主的になろう、なりたいとは思わないと思います。素敵なことではあるんですけど、自分自身も保守的なので、、。', 'approved', '2025-09-02 15:55:33+00', '2008'),
	(52672, 111106, NULL, '彼氏が居ない期間をあまり楽しめない。', 'approved', '2025-09-02 15:56:44+00', '2004'),
	(90015, 111624, NULL, 'おっぱい大好き❤', 'approved', '2025-09-30 00:10:10+00', '2008'),
	(52683, 111077, NULL, 'ガードが硬い人なのでスマホを見る隙がありません。
まあ、知らない方が幸せなことなんでザラにあるでしょうしこのままでいいと思っています', 'approved', '2025-09-02 16:19:49+00', NULL),
	(52688, 110476, NULL, '最近の草食系は極度のマザコンだったり、一人で何も決めれなかったりで、頼りなさすぎるので肉食系のほうが良いです', 'approved', '2025-09-02 16:23:22+00', '2010'),
	(52700, 110962, NULL, 'どうしてもならないですね...', 'approved', '2025-09-02 16:56:13+00', '2005'),
	(52709, 111092, NULL, '1年未満で別れたことはないです。', 'approved', '2025-09-02 17:49:39+00', '2010'),
	(52717, 111057, NULL, '兼業かな
みんな働いてるね', 'approved', '2025-09-02 18:56:06+00', '2004'),
	(52741, 109268, NULL, 'めんどくさいのでしないですね。', 'approved', '2025-09-02 19:16:26+00', '2001'),
	(52742, 111057, NULL, 'パートとかでも働いている人がいます。子供が小学生とかになったら、少し働きにでたいです。', 'approved', '2025-09-02 19:16:46+00', '2007'),
	(52757, 111199, NULL, 'そもそもの話、性格が合わないと付き合うところまでいかないです。', 'approved', '2025-09-02 19:25:25+00', NULL),
	(52766, 111077, NULL, 'なんの秘密もなかったです。', 'approved', '2025-09-02 19:28:37+00', '2002'),
	(52770, 110974, NULL, '親がいつ結婚して～いつ私が生まれて～て子供同士で話したりしますよね。その時にきまずいような…かわいそうに思います。', 'approved', '2025-09-02 19:33:15+00', '2005'),
	(52772, 111199, NULL, '性格が合わないと付き合えないかな', 'approved', '2025-09-02 19:33:47+00', '2004'),
	(52779, 109095, NULL, '妊娠を機に、働いていた仕事を辞めて数年。まだ下の子も小さく働けません。その時に、「誰のおかげで食べれてるんだ」というようなことを言われ、嫌いになりました。', 'approved', '2025-09-02 19:39:39+00', '2009'),
	(52806, 111057, NULL, '職場で産休になった方も気がつけばそのまま辞めている印象。やはり両立は難しいと言っていました。', 'approved', '2025-09-02 20:21:35+00', '964'),
	(52809, 111199, NULL, '性格が合わないときっと一緒にいるのもしんどいと思うから。', 'approved', '2025-09-02 20:27:52+00', '2003'),
	(52811, 110476, NULL, '引っ張らなきゃついてこない旦那はいやなので肉食で！！ガツガツしあうのが良き！', 'approved', '2025-09-02 20:34:26+00', '964'),
	(52824, 111112, NULL, 'ないです。
私から言った、相手が急に音信不通、自然消滅。今までこの3パターンです。', 'approved', '2025-09-02 22:09:09+00', '2006'),
	(52826, 111077, NULL, '私は旦那の携帯を勝手にいじるし、旦那も私の携帯を勝手にいじります。全然なんともないです。', 'approved', '2025-09-02 22:22:04+00', '2004'),
	(52829, 111077, NULL, '私は見たことがありません。でも見たいと思った事はあります笑', 'approved', '2025-09-02 22:45:46+00', '2008'),
	(52832, 110476, NULL, '以前は肉食系良いと思っていましたが、最近は草食系の方が自分には合っているような気がします。', 'approved', '2025-09-02 22:58:11+00', '2003'),
	(52833, 111057, NULL, '私の周りには専業主婦はいません！', 'approved', '2025-09-02 23:00:09+00', '2007'),
	(52837, 111041, NULL, '今までの自分のままでいたいです
たまたま太ってしまっても彼の為じゃないです', 'approved', '2025-09-02 23:25:44+00', NULL),
	(52840, 111077, NULL, '&gt;&gt;21 
同じです
見られたくないので㊙', 'approved', '2025-09-02 23:30:56+00', '2005'),
	(52848, 111106, NULL, '男性を見ると、何となく「良いなぁ」と思ってしまいます(笑)', 'approved', '2025-09-02 23:47:05+00', '2003'),
	(52850, 110962, NULL, 'とりあえず魅力的なら好きになっちゃうと思いますね', 'approved', '2025-09-02 23:48:49+00', '2004'),
	(52852, 111057, NULL, '兼業が多かったんですが、コロナのせいか急に専業が増えました！', 'approved', '2025-09-02 23:51:40+00', '2001'),
	(52873, 111199, NULL, 'やっぱり性格だと思います。', 'approved', '2025-09-03 00:35:31+00', '2004'),
	(52877, 111106, NULL, '彼氏がいたらいたで楽しいのかもしれません。
でも彼氏がいない方が楽でいいなぁと思ってしまいます。', 'approved', '2025-09-03 01:17:50+00', '2006'),
	(52878, 110476, NULL, '見た目は肉食中身は草食がいいです。笑', 'approved', '2025-09-03 01:22:48+00', '2005'),
	(52899, 111112, NULL, '言われた事あります。
何日間か辛くて毎晩泣いていましたが、時間の経つとその人のことは忘れてしまうものなんですねｗ', 'approved', '2025-09-03 09:11:23+00', '964'),
	(52913, 110962, NULL, '限度はありますがのらりくらりと生きている方より魅力的です。', 'approved', '2025-09-03 11:55:52+00', NULL),
	(52915, 111110, NULL, 'すみません。私も回数は同じです。
この場合はコメントだけすれば良かったんですね。
でも一度スゴい振られ方をしたので振られた方が多いを選びました笑', 'approved', '2025-09-03 12:38:54+00', '2002'),
	(52917, 111106, NULL, '恋愛はしたいと思いますが、現実ではなかなか難しいので、
恋愛体質だと思わないを選びました！', 'approved', '2025-09-03 12:43:39+00', NULL),
	(52921, 110962, NULL, '恋愛対象になります！ドキドキして楽しいし、刺激的。
結婚はしませんけど。', 'approved', '2025-09-03 13:21:24+00', '964'),
	(52925, 111077, NULL, 'こう言っちゃおしまいだけど、興味がわかない。
冷めちゃってます。', 'approved', '2025-09-03 13:45:00+00', '2010'),
	(52934, 111077, NULL, '見たいけど見てはいけないと思います。親しき仲にも礼儀ありだとおもっています。', 'approved', '2025-09-03 14:39:27+00', '964'),
	(52940, 110962, NULL, 'う～ん、難しいですね
人生諦めている人より魅力的かな。
好きになった人に芯があって、夢があったというパターンなら
結婚は、ちょっと考えるかな。', 'approved', '2025-09-03 14:45:56+00', '2002'),
	(52944, 111077, NULL, '見たけど変な写真とか入ってなかった笑', 'approved', '2025-09-03 14:52:49+00', '2010'),
	(52945, 110962, NULL, '夢を追いかけてる人を応援したくなるのでありです', 'approved', '2025-09-03 14:54:04+00', '2005'),
	(52955, 109236, NULL, '5000円以内で十分だと思います', 'approved', '2025-09-03 15:02:46+00', '2007'),
	(52980, 111045, NULL, '辞めて欲しいけどしんどいなら仕方ない', 'approved', '2025-09-03 15:14:01+00', '2006'),
	(52981, 110542, NULL, '重いですね', 'approved', '2025-09-03 15:14:24+00', '2007'),
	(52983, 110679, NULL, '欲しいです…一人の空間大事', 'approved', '2025-09-03 15:15:03+00', '964'),
	(52984, 110677, NULL, 'ジャージとかじゃなければ良いけど', 'approved', '2025-09-03 15:16:03+00', '2003'),
	(52990, 110962, NULL, '恋愛対象にはなりますよ。でも結婚相手の対象にはならないです。', 'approved', '2025-09-03 15:34:24+00', NULL),
	(52999, 110974, NULL, 'アリです。
離婚して何回もでき婚する人は何だかなぁと思いますが初回でしたらいいんじゃないですか。', 'approved', '2025-09-03 16:08:45+00', '2006'),
	(53002, 109100, NULL, '相手にもよりますが返ってきそうにないときは貸しません。', 'approved', '2025-09-03 16:27:59+00', '2010'),
	(53009, 111077, NULL, 'みてもいいことはないです。
信用を失いそう。', 'approved', '2025-09-03 17:15:12+00', '964'),
	(53019, 111045, NULL, 'お薬飲んでも対処するだけで完治はできないって聞くのでサプリとか他の方法あたったほうがいいと思います。', 'approved', '2025-09-03 17:55:25+00', NULL),
	(53037, 111199, NULL, '性格ですかね。
性格が合えば、楽しいと思うから。', 'approved', '2025-09-03 18:25:53+00', '2006'),
	(53049, 111199, NULL, '人柄大事ですよね！', 'approved', '2025-09-03 18:41:25+00', NULL),
	(53052, 110542, NULL, '確かにそうかもしれませんね。
付き合いたいと思わない相手には、
どうでもいいとまでは思わないけれど、
独占したいとは思わないし、
相手のことを大事にしたいとまでは
思わないかもしれません。', 'approved', '2025-09-03 18:45:43+00', '2008'),
	(53063, 110460, NULL, '言っていいことと悪いことがありますよね。', 'approved', '2025-09-03 18:56:45+00', NULL),
	(53065, 83203, NULL, '主婦は大変！て声を大にして言う風潮なんなんでしょうね。
色んなプレッシャーに耐えて仕事してるサラリーマンの方がよっぽどストレスたまると思っています。', 'approved', '2025-09-11 01:42:12+00', '2008'),
	(53070, 111077, NULL, '別れる覚悟があるなら見るべき。別れたくないなら見ない方がいい。
見たのがバレたときに壊れた信頼は、一生かかっても取り戻せないから。', 'approved', '2025-09-03 19:17:00+00', '2010'),
	(53075, 111106, NULL, '今のところ人生で、恋愛してない期間の方が長いです。', 'approved', '2025-09-03 20:50:48+00', '2001'),
	(53103, 111057, NULL, '兼業主婦多いです。
子供が小学生‼︎今稼いどかなければ（汗）と皆さん頑張られてます。', 'approved', '2025-09-03 21:58:25+00', '2007'),
	(53106, 110476, NULL, '振り回されるのはいやですね。亭主関白とかもいやです。家事も仕事も夫婦で助け合いながらゆっくり、まったり過ごすのが理想的。', 'approved', '2025-09-03 22:05:33+00', '964'),
	(53121, 111199, NULL, '一緒に居て疲れない人がいい', 'approved', '2025-09-03 23:04:21+00', '2006'),
	(53126, 111057, NULL, 'このご時世女性も働かないと、旦那の収入だけではやっていけません。', 'approved', '2025-09-03 23:14:05+00', '2006'),
	(53157, 110962, NULL, '応援するけど、恋愛ってなるとちょっとキツい', 'approved', '2025-09-03 23:35:19+00', '964'),
	(53158, 109100, NULL, '絶対にお金の貸し借りだけは深いトラブルに繋がりやすいので家族ですらNGだと思っています。', 'approved', '2025-09-03 23:35:34+00', '2002'),
	(53169, 111199, NULL, '自分に時間使ってくれる人', 'approved', '2025-09-03 23:42:11+00', '2002'),
	(53177, 110599, NULL, '社会不適合だから主婦になりたい', 'approved', '2025-09-03 23:47:00+00', NULL),
	(53178, 110348, NULL, '熱心じゃなければ', 'approved', '2025-09-03 23:47:50+00', NULL),
	(53180, 110622, NULL, '多少はしてほしいよね多少は', 'approved', '2025-09-03 23:49:19+00', '2004'),
	(53183, 110962, NULL, '安定した収入が全くない人と結婚は考えられません。', 'approved', '2025-09-03 23:50:39+00', '2004'),
	(53187, 110679, NULL, '自分の部屋は欲しいよね', 'approved', '2025-09-03 23:51:55+00', '2001'),
	(53189, 110677, NULL, '不潔じゃなければ', 'approved', '2025-09-03 23:52:37+00', '2001'),
	(53193, 111092, NULL, '3年くらいは', 'approved', '2025-09-03 23:55:18+00', '2007'),
	(53200, 110962, NULL, '夢を追いかけている年齢にもよるかも。', 'approved', '2025-09-04 00:32:01+00', NULL),
	(53203, 111199, NULL, '一緒に趣味を楽しみたい‼︎趣味の話で夫婦で盛り上がりたい。', 'approved', '2025-09-04 00:45:55+00', NULL),
	(53206, 110962, NULL, '恋愛対象にはなります。が、お付き合いしたとしたら、夢を応援し続けられるか自信はありません。', 'approved', '2025-09-04 01:27:59+00', '2003'),
	(53228, 111057, NULL, '以前は兼業が多かったですが、コロナがあってなかなかパートが見つからないみたいなので。', 'approved', '2025-09-04 08:41:43+00', '2009'),
	(53756, 111624, NULL, 'イケメンはこっち派な気がする', 'approved', '2025-10-08 17:29:26+00', '2008'),
	(53242, 111199, NULL, '性格と悩んだのですがやはりある程度の収入がないと生活できないので。', 'approved', '2025-09-04 09:10:50+00', NULL),
	(53260, 110974, NULL, '計画性が無い 、これでお金が無いとか言い始めたらもうおしまい', 'approved', '2025-09-04 10:12:45+00', '2008'),
	(53264, 111077, NULL, '疑って見るから黒じゃなくても黒って勝手に思っちゃうから見ない方が良いよね', 'approved', '2025-09-04 10:19:44+00', '964'),
	(53271, 84635, NULL, 'いらない時に処分したらいい
誰にも迷惑かけてない', 'approved', '2025-10-08 21:13:22+00', '2004'),
	(53274, 111077, NULL, '本当に興味が無くて…', 'approved', '2025-09-04 10:31:48+00', '2006'),
	(53291, 111057, NULL, '田舎なので男性の収入があまり高くないので', 'approved', '2025-09-04 11:08:14+00', '2006'),
	(53292, 83588, NULL, '貰えるだけで有難いなって', 'approved', '2025-09-19 01:55:16+00', NULL),
	(53293, 110622, NULL, '束縛されるのもするのも気持ち悪くて背中がゾクゾクする、わたしは無理です', 'approved', '2025-09-04 11:10:12+00', '2007'),
	(53295, 110679, NULL, '寝室一緒で自室はありません、辛いです', 'approved', '2025-09-04 11:12:15+00', '2001'),
	(53296, 109095, NULL, '毎日', 'approved', '2025-09-04 11:13:13+00', '2001'),
	(53297, 109097, NULL, '一方的に取り入る隙もなく', 'approved', '2025-09-04 11:14:11+00', '2007'),
	(53299, 83560, NULL, '少なくともわたしの周りでは聞かない', 'approved', '2025-09-18 06:12:57+00', '2005'),
	(53306, 84635, NULL, 'すぐ捨てる派です。彼の顔がよぎるものは全部捨てます。捨てるごとに彼への気持ちが薄れる気がするから。', 'approved', '2025-10-08 21:13:22+00', '2006'),
	(53318, 111112, NULL, 'だいたい嫌いで、自分でもとにかく嫌われる事しかしていません。極端なので、ありません。', 'approved', '2025-09-04 13:28:31+00', '2002'),
	(53335, 111077, NULL, '少しならあります。', 'approved', '2025-09-04 17:39:30+00', '2003'),
	(53352, 111077, NULL, '見てはいけないと思っていても、何かを隠している様子があったり、浮気してるかもって思っちゃったら、いてもたってもいられず見てしまう。この行動が彼を信用していないことになることも承知の上でね。ごめんなさいって言いながら、浮気や隠しているものを確認してしまう、、、。
隠す彼が悪いとすら思ってるから見てしまうのかもしれない。', 'approved', '2025-09-06 15:45:06+00', '2001'),
	(53368, 110599, NULL, '専業主婦やってみたけど、向いてなかった…
子供を保育園に預けて働き始めました。', 'approved', '2025-09-06 22:15:53+00', '2004'),
	(53402, 84184, NULL, '自分がどのタイプかによるんじゃないでしょうか。
尽くされて幸せと思うなら前者、尽くして幸せと思うタイプなら後者。
あたしは後者に票入れましたが、どちらも求めるので愛されたいし愛したいって感じです。
結婚した人は愛してくれてるし、自分も愛してるから自分の思ってる夫婦のバランスとしてはとてもいいです。', 'approved', '2025-09-29 16:39:58+00', NULL),
	(53403, 110679, NULL, '結婚して3年目になるけど自分の部屋欲しいなんて思ったことないなぁ。
旦那も自分の部屋はいらないタイプだから常にリビングで一緒にいる。
仕事柄リモートワークが絶対に無いっていうのもあるかもしれませんが、、、。', 'approved', '2025-09-08 11:42:22+00', '2005'),
	(53404, 84635, NULL, 'アクセサリーが好きなので特に気にせず使います。
ペアリングやあからさまにペアだったとわかりそうなネックレス系は流石につけませんが、、、笑', 'approved', '2025-10-08 21:13:22+00', '2010'),
	(53413, 110974, NULL, '２人の関係をきちんと気づいてからでないとうまくやっていくのは難しいと思うから。', 'approved', '2025-09-08 15:31:07+00', '2004'),
	(53417, 109268, NULL, '親しくない人であれば、小さいことをまず言ってみて、全然聞かない感じだったら言わない。本人に響かないダメ出しって意味ないなって思うから、、
その人の信じることを貫いて出る結果もあると思うので、応援に留める！', 'approved', '2025-09-08 16:58:23+00', '2006'),
	(53427, 110974, NULL, 'でき婚自体はいいと思います！！
でも、本人が「授かり婚」と表現しているのを聞くと、ん？と思います。笑', 'approved', '2025-09-11 14:46:44+00', NULL),
	(53428, 110974, NULL, '結婚を前提に付き合っていたならありだと思いますが、成り行きでそうなって親が離婚したのを見ていて良い印象はないので、なしです。', 'approved', '2025-09-11 15:03:10+00', NULL),
	(53429, 110974, NULL, '親の心の準備も環境の準備も整っていないところに生まれてくる赤ちゃんがかわいそう。充分なリスク管理もせず子供を作ってしまうような親って時点で信用ならない。親サイドも若ければ若いほど、こんなはずじゃ無かったのに..とか思いながら育児することになりそう。', 'approved', '2025-09-11 15:53:41+00', '2007'),
	(53430, 110974, NULL, '私デキ婚で2人目不妊。2人目が5年できない今あのとき子供ができててよかったと思う。
あと私含めデキ婚あとふたりいるけどみんな夫婦仲良いよ。みんな同棲からのデキ婚。
ちゃんと段階踏みたい人は踏めば良いし、子供ができたことで結婚になってもそれもその人のタイミングじゃない？幸せな形は人それぞれだしそれをデキ婚だからって軽蔑する必要も無いと思う。', 'approved', '2025-09-11 16:05:24+00', '2010'),
	(53431, 110974, NULL, '年齢や関係によりますね', 'approved', '2025-09-11 16:15:39+00', '2009'),
	(53432, 110974, NULL, '私自身デキ婚です。
結婚する話はでてましたが、タイミングを考えてる時に授かりました。そして、今日2人目出産しました。結婚と妊娠が同時だとサポートするのも当たり前にやってくれます。
本当にこの人と結婚できて良かったと毎日思います。', 'approved', '2025-09-11 16:24:18+00', '964'),
	(53433, 110974, NULL, '長い付き合いでタイミングがなくて…とか結婚するつもりでならアリ！
ただ付き合ってすぐデキ婚とかはだらしないし恥ずかしいと思う', 'approved', '2025-09-11 18:12:41+00', '2003'),
	(53434, 110974, NULL, 'お互いにただの口約束ではなく、本当に結婚する予定で子供が出来た事を素直に喜び合えるならアリかと。
子供に愛情をしっかり注げて夫婦円満ならデキ婚でもそうでなくても良いと思います。
子供が邪魔だと思ったり、虐待するのはナシ。
一概にデキ婚だから、順番をしっかり守ったから、ではなくて命に責任を持てるかどうかだと思っています。', 'approved', '2025-09-12 00:04:19+00', '2006'),
	(53435, 109268, NULL, 'どうせ言うこと聞かないだろうから', 'approved', '2025-09-12 00:05:52+00', NULL),
	(53437, 110974, NULL, '自分の親がデキ婚だったら辛い。結婚するつもりだとしても私がいなかったら結婚しなかったのかと思ってしまう。', 'approved', '2025-09-12 01:53:25+00', NULL),
	(53439, 110974, NULL, 'デキ婚って言葉が出ただけで、昔っからあると思う。', 'approved', '2025-09-12 07:41:36+00', '2005'),
	(53440, 110974, NULL, 'デキ婚じゃなくても子持ちで離婚する人はするじゃん。', 'approved', '2025-09-12 07:43:39+00', '2007'),
	(53441, 110974, NULL, '幸せになれればそれでいいですが、結婚したくなかったって言う男性を何人か知ってるので私は嫌です。', 'approved', '2025-09-12 08:25:45+00', '2002'),
	(53442, 110974, NULL, '幸せになれればそれでいいですが、結婚したくなかったって言う男性を何人か知ってるので。', 'approved', '2025-09-12 08:26:29+00', NULL),
	(53443, 110974, NULL, 'デキ婚がちゃんと長く付き合って、その中でデキたなら問題ない', 'approved', '2025-09-12 10:38:02+00', '2003'),
	(53446, 106488, NULL, '職場の３才年上の女性と付き合い結婚しました！年下の子と前に付き合ったけど、なんか心もとなくて、年上で良かったですよ❣️', 'approved', '2025-09-13 10:56:46+00', '2010'),
	(53447, 84184, NULL, '幸せなのは前者、楽しいのは後者じゃないでしょうか。', 'approved', '2025-09-29 16:39:58+00', '2008'),
	(53448, 100748, NULL, '当時私は学生、彼は社会人でしたが結婚願望はなく、付き合って1年経った頃私から別れを告げました。遠距離って幸せと感じられる時間が少ないし、それに耐えるには「結婚」とか具体的なゴールがないと厳しいなと思いました。', 'approved', '2025-12-01 08:27:09+00', NULL),
	(53449, 108574, NULL, '合うか、合わないかですよね。。
